<?php
include_once 'aff.php';
?>

<!DOCTYPE html>
<html lang="<?= $language ?>">

<?php include 'head.php' ?>

<body>
	<div class="wrapper">
		<header class="header">
			<div class="header__container _container">
				<div class="header__body">
<a class="header__logo" href="<?=$language_suffix?>">
<span class="logo">{{site_name}}</span> 
</a> 
					<div class="header__main">
						<div class="menu" data-menu="main-menu">
							<nav class="menu__body" data-menu-container="main-menu" data-adapt="wrapper,1200">
								<ul class="menu__list">
									<li class="menu__item" data-menu-item><a class="menu__link" href="<?=$language_suffix?>index.php">Σπίτι</a></li>
									<li class="menu__item" data-menu-item><a class="menu__link" href="<?=$language_suffix?>platform.php">Πλατφόρμα</a></li>
									<li class="menu__item" data-menu-item><a class="menu__link" href="<?=$language_suffix?>benefits.php">Οφέλη</a></li>
									<!-- <li class="menu__item" data-menu-item><a class="menu__link" href="<?=$language_suffix?>blog.php">Blog</a></li> -->
									<li class="menu__item" data-menu-item><a class="menu__link" href="<?=$language_suffix?>our-team.php">Η ομάδα μας</a></li>
									<li class="menu__item" data-menu-item><a class="menu__link" href="<?=$language_suffix?>contact-us.php">Επικοινωνήστε μαζί μας</a></li>
								</ul>
							</nav>
						</div>
						<div class="header-actions" data-adapt="menu__body,767">
							<div class="header-actions__action">
<a class="header-actions__btn btn _icon-arrow-simple" href="<?=$language_suffix?>sign-up.php">Εγγραφείτε</a> 
							</div>
							<div class="header-actions__action">
<a class="header__login btn _icon-login" href="<?=$language_suffix?>sign-in.php">
</a>
							</div>
<div class="header-actions__action">
								<div class="language">
									<button class="language__btn btn btn_t" type="button" data-link="language__list"><?= $language ?></button>
									<ul class="language__list" data-language-list></ul>
								</div>
							</div>
						</div>
					</div>
<button class="menu-icon" type="button" data-menu-icon="main-menu">
</button>
				</div>
			</div>
		</header>

		<main class="page">

			<div class="page__inner page-inner page-inner_white">
				<div class="page-inner__content">
					<div class="inner-header__container _container-narrow">
						<div class="policy">
							<div class="policy__info">
								<h1 class="policy__title h2">Πολιτική Απορρήτου</h1>
								<p class="policy__date">Τελευταία ενημέρωση: 30/9/22</p>
							</div>
							<div class="policy__content _special-styles">
								<p>Εμείς (γνωστοί και ως «Εμείς», «Εμείς» ή «Δικοί μας») δεσμευόμαστε να προστατεύουμε τα προσωπικά σας δεδομένα καθώς και το απόρρητό σας.</p>
								<p>Αυτή η Πολιτική Απορρήτου σχεδιάστηκε για να σας ενημερώνει σχετικά με τους τρόπους με τους οποίους συλλέγουμε και αποθηκεύουμε τις πληροφορίες που παρέχετε μέσω του ιστότοπου {{site_name}} (ο «ιστότοπος»).</p>
								<p>Αυτές οι αρχές θα υπερασπιστούν:</p>
								<ul>
									<li>Για να είμαστε διαφανείς όσον αφορά την επεξεργασία και συλλογή προσωπικών πληροφοριών σχετικά με εσάς:</li>
								</ul>
								<p>Θα θέλαμε να είστε σε θέση να κάνετε ενημερωμένες επιλογές σχετικά με τη χρήση και την επεξεργασία των προσωπικών δεδομένων. Αυτός είναι ο λόγος που δημιουργήσαμε την ιστοσελίδα μας. Για να το επιτύχουμε αυτό, χρησιμοποιούμε διαφορετικές μεθόδους και διαδικασίες για να σας παρέχουμε σχετικές πληροφορίες σχετικά με τη χρήση των προσωπικών δεδομένων.</p>
								<p>Εάν πιστεύουμε ότι χρειάζεστε συγκεκριμένες λεπτομέρειες, θα σας παρέχουμε πληροφορίες την κατάλληλη ημερομηνία και ώρα.</p>
								<p>Είμαστε στην ευχάριστη θέση να απαντήσουμε σε οποιεσδήποτε ερωτήσεις μπορεί να έχετε και θα σας παράσχουμε οποιεσδήποτε διευκρινίσεις χρειάζεστε σε σχέση με τυχόν περιορισμούς που επιβάλλονται από το νόμο. Μπορείτε να επικοινωνήσετε μαζί μας μέσω email στην παρακάτω διεύθυνση: info@ {{site_name}} .com</p>
								<ul>
									<li>Τα προσωπικά δεδομένα θα χρησιμοποιηθούν μόνο για τους σκοπούς που καθορίζονται στην πολιτική.</li>
								</ul>
								<p>Τα Προσωπικά Δεδομένα ενδέχεται να υποβάλλονται σε επεξεργασία από Εμάς για διάφορους σκοπούς, όπως για να σας προσφέρουμε τον ιστότοπο και να σας συνδέσουμε με πλατφόρμες συναλλαγών τρίτων (οι «Υπηρεσίες») και να βελτιώσουμε τον ιστότοπο, να προστατεύσουμε τα δικαιώματα, τα συμφέροντά μας, να διευκολύνουμε τη συντήρηση και την παροχή των υπηρεσιών, να εκπληρώσουμε τυχόν κανονιστικές ή νομικές υποχρεώσεις και να διεξάγουμε διοικητικές και επιχειρηματικές δραστηριότητες για τη διευκόλυνση της παράδοσης και χρήσης των υπηρεσιών.</p>
								<p>Τα προσωπικά δεδομένα υποβάλλονται επίσης σε επεξεργασία από εμάς προκειμένου να κατανοήσουμε καλύτερα τις προτιμήσεις και τις ανάγκες σας.</p>
								<ul>
									<li>Για να κάνετε χρήση σημαντικών εργαλείων για την προστασία των δικαιωμάτων σας σε σχέση με τα προσωπικά δεδομένα:</li>
								</ul>
								<p>Για να επιτρέψουμε την άσκηση των δικαιωμάτων σας διαθέτουμε σημαντικούς πόρους. Επικοινωνήστε μαζί μας ανά πάσα στιγμή για να ζητήσετε Προσωπικά Δεδομένα σχετικά με τα προσωπικά σας δεδομένα. Θα το τροποποιήσουμε ή θα το διαγράψουμε, θα σταματήσουμε να το χρησιμοποιούμε για συγκεκριμένους σκοπούς ή για γενικούς σκοπούς. Μεταφέρετε τις πληροφορίες σε εσάς ή σε εξωτερικό μέρος. Θα είμαστε σε θέση να ικανοποιήσουμε τα αιτήματά σας.</p>
								<ul>
									<li>Ασφαλίστε τα προσωπικά σας δεδομένα:</li>
								</ul>
								<p>Αν και δεν μπορούμε να εγγυηθούμε την πλήρη ασφάλεια των προσωπικών σας δεδομένων, μπορούμε να εγγυηθούμε ότι θα συνεχίσουμε να χρησιμοποιούμε μια ποικιλία μεθόδων και τεχνικών για να διασφαλίσουμε ότι τα προσωπικά σας δεδομένα προστατεύονται.</p>
								<p>Η πολιτική απορρήτου και ασφάλειας είναι πλήρης.</p>
								<h3>1. Το πεδίο εφαρμογής;</h3>
								<p>Αυτή η πολιτική περιγράφει το είδος των προσωπικών δεδομένων που συλλέγει η εταιρεία για φυσικά άτομα και τον τρόπο με τον οποίο τα επεξεργάζεται, τα μοιράζεται με τρίτους, διασφαλίζει τις διαδικασίες και ούτω καθεξής.</p>
								<p>Αυτή η Πολιτική αφορά πληροφορίες που σχετίζονται με ένα αναγνωρισμένο ή αναγνωρίσιμο φυσικό πρόσωπο. Ένα φυσικό πρόσωπο που είναι αναγνωρίσιμο μπορεί να οριστεί ως κάποιος που είναι άμεσα αναγνωρίσιμος ή ένας συνδυασμός πρόσθετων πληροφοριών στις οποίες έχουμε ή μπορούμε να έχουμε πρόσβαση.</p>
								<p>Η Πολιτική ορίζει την «επεξεργασία» ως μια διαδικασία που απαιτεί τη χρήση ή τη συλλογή προσωπικών δεδομένων. Περιλαμβάνει τη διαχείριση, τη δομή και την αποθήκευση προσωπικών δεδομένων.</p>
								<p>Οι υπηρεσίες μας προορίζονται να χρησιμοποιηθούν από το ευρύ κοινό και δεν έχουν σχεδιαστεί για χρήση από άτομα κάτω των 18 ετών. Δεν αναζητούμε ή συλλέγουμε εν γνώσει μας πληροφορίες από οποιοδήποτε άτομο κάτω των 18 ετών Δεν επιτρέπουμε εν γνώσει τους να χρησιμοποιούν τις υπηρεσίες μας. Θα διαγράψουμε κάθε πληροφορία που ανακαλύπτουμε για τα παιδιά όσο το δυνατόν γρηγορότερα αν το μάθουμε.</p>
								<h3>2. Ποια προσωπικά δεδομένα έχουμε για εσάς;</h3>
								<p>Εάν έχετε πρόσβαση στην υπηρεσία και τα κανάλια ή επισκέπτεστε τον ιστότοπό μας, συλλέγουμε προσωπικά δεδομένα. Ενδέχεται να ζητήσουμε τα προσωπικά σας δεδομένα σε ορισμένες περιπτώσεις. Σε άλλες περιπτώσεις συλλέγουμε τα προσωπικά σας δεδομένα αναλύοντας και αναλύοντας τη χρήση των υπηρεσιών μας ή των καναλιών υπηρεσιών μας ή λαμβάνοντας τις πληροφορίες σας από τρίτους συνεργάτες μας.</p>
								<h3>3. Δεν υπάρχει απαίτηση αποκάλυψης προσωπικών πληροφοριών στην εταιρεία και των συνεπειών.</h3>
								<p>Ωστόσο, δεν είστε υποχρεωμένοι να μας παρέχετε προσωπικά δεδομένα. Σε ορισμένες περιπτώσεις, ωστόσο, ενδέχεται να μην χρειαστεί να μας παρέχετε προσωπικά δεδομένα. Αυτό θα μπορούσε να μας εμποδίσει να προσφέρουμε τις υπηρεσίες ή να εμποδίσει τους χρήστες να έχουν πρόσβαση στον ιστότοπο.</p>
								<h3>4. Τι είδους προσωπικά δεδομένα μπορούμε να συλλέξουμε; Όταν επισκέπτεστε τον ιστότοπό μας, θα συλλέξουμε τα ακόλουθα προσωπικά σας στοιχεία:</h3>
								<p>Αυτό περιλαμβάνει πληροφορίες σχετικά με το αρχείο καταγραφής δραστηριοτήτων στο διαδίκτυο, δεδομένα σχετικά με την επισκεψιμότητά σας (συμπεριλαμβανομένης της διεύθυνσης IP, της ημερομηνίας πρόσβασης, της ώρας πρόσβασης και της ημερομηνίας πρόσβασης) τη γλώσσα που χρησιμοποιήσατε, τα αρχεία καταγραφής σφαλμάτων λογισμικού, τον τύπο του προγράμματος περιήγησης που χρησιμοποιήσατε, καθώς και πληροφορίες σχετικά με τη συσκευή που χρησιμοποιήσατε. Οι πληροφορίες που συλλέγετε δεν είναι ιδιωτικές πληροφορίες και δεν μπορούν να χρησιμοποιηθούν για την αναγνώρισή σας.</p>
								<p>Προσωπικά δεδομένα που λαμβάνουμε από εσάς: Τυχόν προσωπικά δεδομένα που μας παρέχετε κατά δική σας επιλογή όταν συνδέεστε με μια διαδικτυακή πλατφόρμα συναλλαγών τρίτου μέρους μέσω Εμάς.</p>
								<p>Προσωπικές πληροφορίες που παρέχετε ειδικά σε πλατφόρμες τρίτων για τη διευκόλυνση των συναλλαγών: αυτές οι πληροφορίες περιέχουν το πλήρες όνομα, τη διεύθυνση, τον αριθμό τηλεφώνου και τη διεύθυνση ηλεκτρονικού ταχυδρομείου σας.</p>
								<h3>5. Η νομική βάση και οι λόγοι επεξεργασίας δεδομένων προσωπικού χαρακτήρα</h3>
								<p>Τα προσωπικά σας δεδομένα υποβάλλονται σε επεξεργασία από την εταιρεία για τους σκοπούς που περιγράφονται στην παρούσα ενότητα και σύμφωνα με τη νομική βάση που ισχύει για αυτήν.</p>
								<p>Χωρίς νομική βάση, η εταιρεία δεν μπορεί να χρησιμοποιήσει προσωπικά δεδομένα που σας αφορούν. Οι νομικοί λόγοι βάσει των οποίων η εταιρεία μπορεί να χρησιμοποιήσει για την επεξεργασία προσωπικών δεδομένων που σας αφορούν:</p>
								<ul class="small">
									<li>Έχετε δώσει τη συγκατάθεσή σας για την επεξεργασία των προσωπικών σας δεδομένων για έναν ή διάφορους λόγους. Αυτή είναι η περίπτωση κατά την οποία υποβάλλετε προσωπικά στοιχεία μέσω του ιστότοπου για να μπορέσουμε να τα μεταφέρουμε σε πλατφόρμα συναλλαγών τρίτου μέρους.</li>
									<li>Η Εταιρεία ή ένα Τρίτο Μέρος ενδέχεται να απαιτήσει επεξεργασία προκειμένου να ικανοποιήσει το έννομο συμφέρον τους. Για παράδειγμα, είναι απαραίτητο να βελτιώσουμε τις υπηρεσίες μας ή να υπερασπιστούμε νομικές αξιώσεις.</li>
									<li>Η επεξεργασία πρέπει να πληροί υποχρέωση του νόμου.</li>
								</ul>
								<p>Επικοινωνήστε μαζί μας μέσω ηλεκτρονικού ταχυδρομείου για περισσότερες λεπτομέρειες σχετικά με την επεξεργασία που απαιτείται για τη διασφάλιση των έννομων συμφερόντων.</p>
								<p>Παρακάτω είναι μια λίστα λόγων και νομικών λόγων για τους οποίους ενδέχεται να χρησιμοποιήσουμε τις πληροφορίες που μας παρέχετε. Προσωπικά δεδομένα.</p>

								<div class="table-1">
									<div class="table-1__header">
										<div class="table-1__header-column">Πεδίο εφαρμογής</div>
										<div class="table-1__header-column">Νομική βάση</div>
									</div>
									<div class="table-1__row">
										<div class="table-1__column">
											<div class="table-1__item" data-num="1.">
												<p>Για να παρέχετε τα προσωπικά σας στοιχεία σε τρίτα μέρη κατόπιν αιτήματός σας για πρόσβαση σε ψηφιακές συναλλαγές</p>
												<p>Εάν το ζητήσετε, ενδέχεται να ζητήσουμε προσωπικά δεδομένα από εσάς για να τα προωθήσουμε σε τρίτες εταιρείες.</p>
											</div>
										</div>
										<div class="table-1__column">
											<p>Έχετε δώσει τη συγκατάθεσή σας για την επεξεργασία των προσωπικών σας δεδομένων για έναν ή περισσότερους λόγους.</p>
										</div>
									</div>
									<div class="table-1__row">
										<div class="table-1__column">
											<div class="table-1__item" data-num="2.">
												<p>Για να απαντήσετε στα αιτήματα, τις ερωτήσεις ή τις ανησυχίες σας, τα προσωπικά δεδομένα είναι απαραίτητα για να σας βοηθήσουν να απαντήσετε σε τυχόν ερωτήσεις που μπορεί να έχετε σχετικά με τις υπηρεσίες.</p>
											</div>
										</div>
										<div class="table-1__column">
											<p>Τα έννομα συμφέροντα της εταιρείας ή τα συμφέροντα τρίτου μέρους πρέπει να υποβληθούν σε επεξεργασία.</p>
										</div>
									</div>
									<div class="table-1__row">
										<div class="table-1__column">
											<div class="table-1__item" data-num="3.">
												<p>Για την εκπλήρωση οποιασδήποτε νομικής υποχρέωσης ή διοικητικών, δικαστικών ή νομικών ή δικαστικών δεδομένων προσωπικού χαρακτήρα υποβάλλονται σε επεξεργασία για την εκπλήρωση των νομικών απαιτήσεων.</p>
											</div>
										</div>
										<div class="table-1__column">
											<p>Για να διασφαλιστεί η συμμόρφωση με τις νομικές υποχρεώσεις, απαιτείται επεξεργασία.</p>
										</div>
									</div>
									<div class="table-1__row">
										<div class="table-1__column">
											<div class="table-1__item" data-num="4.">
												<p>Για τη βελτίωση των υπηρεσιών μας, τα προσωπικά δεδομένα μπορούν να χρησιμοποιηθούν από εμάς για τη βελτίωση των υπηρεσιών μας. Αυτό περιλαμβάνει, μεταξύ άλλων, τυχόν αναφορές σφαλμάτων ή δυσλειτουργιών που συλλέγουμε σε σχέση με τις υπηρεσίες.</p>
											</div>
										</div>
										<div class="table-1__column">
											<p>Τα έννομα συμφέροντα της εταιρείας ή τα συμφέροντα τρίτου μέρους πρέπει να υποβληθούν σε επεξεργασία.</p>
										</div>
									</div>
									<div class="table-1__row">
										<div class="table-1__column">
											<div class="table-1__item" data-num="5.">
												<p>Για να σταματήσουμε την απάτη και την κατάχρηση των υπηρεσιών μας</p>
											</div>
										</div>
										<div class="table-1__column">
Τα έννομα συμφέροντα της εταιρείας ή τα συμφέροντα τρίτου μέρους πρέπει να υποβληθούν σε επεξεργασία. 
										</div>
									</div>
									<div class="table-1__row">
										<div class="table-1__column">
											<div class="table-1__item" data-num="6.">
												<p>Για την εκτέλεση και διαχείριση ενεργειών που είναι σύμφωνες με τις απαιτήσεις των υπηρεσιών μας, οι δραστηριότητες αυτές περιλαμβάνουν λειτουργίες back-office, δραστηριότητες ανάπτυξης επιχειρήσεων, στρατηγικές αποφάσεις, μηχανισμούς εποπτείας κ.λπ.</p>
											</div>
										</div>
										<div class="table-1__column">
											<p>Τα έννομα συμφέροντα της εταιρείας ή τα συμφέροντα τρίτου μέρους πρέπει να υποβληθούν σε επεξεργασία.</p>
										</div>
									</div>
									<div class="table-1__row">
										<div class="table-1__column">
											<div class="table-1__item" data-num="7.">
												<p>Για τη διεξαγωγή ανάλυσης, όπως στατιστική ανάλυση για τη λήψη αποφάσεων σε διαφορετικά θέματα, χρησιμοποιούμε διαφορετικές αναλυτικές τεχνικές (συμπεριλαμβανομένων εκείνων που είναι στατιστικές).</p>
											</div>
										</div>
										<div class="table-1__column">
											<p>Τα έννομα συμφέροντα της εταιρείας ή τα συμφέροντα τρίτου μέρους πρέπει να υποβληθούν σε επεξεργασία.</p>
										</div>
									</div>
									<div class="table-1__row">
										<div class="table-1__column">
											<div class="table-1__item" data-num="8.">
												<p>Για τη διασφάλιση των περιουσιακών στοιχείων, των δικαιωμάτων και των συμφερόντων μας καθώς και εκείνων τρίτων, έχουμε αναπτύξει HTML0 για τη δημιουργία και την υπεράσπιση νομικών αξιώσεων Τα προσωπικά δεδομένα ενδέχεται να υποβληθούν σε επεξεργασία από εμάς προκειμένου να διασφαλίσουμε τα δικαιώματα, τα συμφέροντα και τα περιουσιακά στοιχεία μας ή αυτά τρίτων μερών, σύμφωνα με τυχόν ισχύοντες νόμους, κανονισμούς ή συμφωνίες και τυχόν προϋποθέσεις, όρους ή πολιτικές.</p>
											</div>
										</div>
										<div class="table-1__column">
											<p>Τα έννομα συμφέροντα της εταιρείας ή τα συμφέροντα τρίτου μέρους πρέπει να υποβληθούν σε επεξεργασία.</p>
										</div>
									</div>
								</div>

								<h3>6. Διαβίβαση Προσωπικών Δεδομένων σε Τρίτο Μέρος</h3>
								<p>Η εταιρεία μπορεί επίσης να παρέχει προσωπικά δεδομένα σε τρίτες εταιρείες που μας προσφέρουν υπηρεσίες, όπως πληροφορίες διεύθυνσης IP παρόχων φιλοξενίας και αποθήκευσης, καθώς και ανάλυση των εμπειριών των χρηστών.</p>
								<p>Μπορείτε επίσης να μας ζητήσετε να παράσχουμε συγκεκριμένα προσωπικά δεδομένα σχετικά με εσάς σε πλατφόρμες συναλλαγών τρίτων. Θα παρέχουμε τα προσωπικά σας δεδομένα που μας παρέχετε σε αυτές τις περιπτώσεις σε πλατφόρμες συναλλαγών τρίτων. Η χρήση των προσωπικών σας δεδομένων υπόκειται στις πολιτικές απορρήτου τους. Τα προσωπικά σας δεδομένα θα μπορούσαν να κοινοποιηθούν σε πολλές πλατφόρμες συναλλαγών.</p>
								<p>Η Εταιρεία θα μπορούσε να μοιράζεται προσωπικά δεδομένα με συναφείς οντότητες ή επιχειρηματικούς εταίρους. Αυτό μπορεί να παρέχει στην εταιρεία τους πόρους που απαιτούνται για να της επιτρέψει να βελτιώσει και να βελτιώσει τα προϊόντα και τις υπηρεσίες που παρέχει στους πελάτες της.</p>
								<p>Σε περίπτωση ανάγκης διασφάλισης των δικαιωμάτων τρίτων ή περιουσιακών στοιχείων, η Εταιρεία επιτρέπεται να γνωστοποιεί προσωπικά δεδομένα σε ρυθμιστικές, τοπικές ή άλλες επίσημες αρχές.</p>
								<p>Μπορούμε επίσης να μοιραστούμε προσωπικά δεδομένα σχετικά με εσάς με πιθανούς επενδυτές ή αγοραστές ή με δανειστές της εταιρείας ή οποιασδήποτε άλλης εταιρείας του ομίλου εταιρειών σε περίπτωση που πραγματοποιηθεί η ίδια συναλλαγή (συμπεριλαμβανομένης της μεταβίβασης ή πώλησης περιουσιακών στοιχείων που ανήκουν στην εταιρεία ή σε οποιαδήποτε άλλη εταιρεία εντός του ομίλου) ή ως μέρος οποιασδήποτε συγχώνευσης ή αναδιάρθρωσης, ενοποίησης ή πτώχευσης της εταιρείας ή οποιασδήποτε άλλης επιχείρησης εντός του ομίλου.</p>
								<h3>7. Cookies και υπηρεσίες από τρίτους</h3>
								<p>Θα μπορούσαν να χρησιμοποιηθούν υπηρεσίες τρίτων, όπως αυτές που παρέχουν διαφημίσεις στον ιστότοπό μας ή εταιρείες ανάλυσης. Αυτές οι εταιρείες θα μπορούσαν επίσης να χρησιμοποιούν cookies ή άλλη τεχνολογία.</p>
								<p>Τα cookies είναι μικροσκοπικά αρχεία κειμένου που τοποθετούνται στη συσκευή σας κάθε φορά που επισκέπτεστε ή έχετε πρόσβαση στον ιστότοπο. Τα cookies χρησιμοποιούνται για τη συλλογή πληροφοριών σχετικά με τις προτιμήσεις και τις συνήθειες περιήγησής σας για τη βελτίωση της εμπειρίας χρήστη σας, την παρακολούθηση των προτιμήσεών σας και την προσαρμογή των προϊόντων και των υπηρεσιών που μπορεί να απολαύσετε. Τα cookies χρησιμοποιούνται επίσης για στατιστικές και αναλυτικά στοιχεία.</p>
								<p>Ορισμένα cookies που μπορούμε να χρησιμοποιήσουμε είναι cookies περιόδου σύνδεσης. Κατεβάζονται προσωρινά στη συσκευή σας και θα διαρκέσουν για μικρό χρονικό διάστημα πριν κλείσετε το πρόγραμμα περιήγησής σας. Άλλα cookies είναι μόνιμα. Τα μόνιμα cookies παραμένουν στη συσκευή σας για ένα χρονικό διάστημα μετά το κλείσιμο του προγράμματος περιήγησής σας. Χρησιμοποιούνται για να βοηθήσουν τον ιστότοπο να σας αναγνωρίσει ως επερχόμενο χρήστη και να επιτρέψουν στους χρήστες να επιστρέψουν στον ιστότοπο.</p>
								<h3>Τύποι cookies:</h3>
								<p>Μπορούν να χρησιμοποιηθούν από εμάς με βάση τον σκοπό τους:</p>

								<div class="table-2">
									<div class="table-2__row">
										<div class="table-2__column">
											<div class="table-2__title">Ο τύπος του cookie</div>
											<div class="table-2__text">
												<p>Τα cookies είναι απολύτως απαραίτητα</p>
											</div>
										</div>
										<div class="table-2__column">
											<div class="table-2__title">Πεδίο εφαρμογής</div>
											<div class="table-2__text">
												<p>Αυτά τα cookies είναι απαραίτητα για να έχετε πρόσβαση στις λειτουργίες που έχετε ζητήσει και να πλοηγηθείτε στον ιστότοπό μας. Τα cookies χρησιμοποιούνται για την παροχή των πληροφοριών, των προϊόντων και των υπηρεσιών που μας έχετε ζητήσει.</p>
												<p>Απαιτούνται για τη λήψη και ροή δεδομένων από τη συσκευή σας. Αυτό σας επιτρέπει να περιηγηθείτε στον ιστότοπο, να χρησιμοποιήσετε τις δυνατότητές του και, στη συνέχεια, να επιστρέψετε σε σελίδες στις οποίες έχετε επισκεφτεί προηγουμένως.</p>
											</div>
										</div>
										<div class="table-2__column">
											<div class="table-2__title">Πρόσθετες πληροφορίες</div>
											<div class="table-2__text">
												<p>Τα cookies συλλέγουν προσωπικά δεδομένα, όπως το όνομα χρήστη σας, καθώς και την τελευταία ημερομηνία σύνδεσης για να επιβεβαιώσετε ότι είστε συνδεδεμένοι στον ιστότοπο.</p>
												<p>Διαγράφονται μόλις κλείσετε το πρόγραμμα περιήγησής σας (session cookies).</p>
											</div>
										</div>
									</div>
									<div class="table-2__row">
										<div class="table-2__column">
											<div class="table-2__title">Ο τύπος του cookie</div>
											<div class="table-2__text">
												<p>Cookies λειτουργικότητας</p>
											</div>
										</div>
										<div class="table-2__column">
											<div class="table-2__title">Πεδίο εφαρμογής</div>
											<div class="table-2__text">
												<p>Τα cookies μας επιτρέπουν να σας αναγνωρίζουμε κάθε φορά που επισκέπτεστε τον ιστότοπό μας και επίσης να αποθηκεύουμε τις προτιμήσεις και τις προτιμήσεις σας.</p>
											</div>
										</div>
										<div class="table-2__column">
											<div class="table-2__title">Πρόσθετες πληροφορίες</div>
											<div class="table-2__text">
												<p>Διαρκούν μέχρι την ημερομηνία λήξης και αποθηκεύονται ακόμη και μετά το κλείσιμο του προγράμματος περιήγησης.</p>
											</div>
										</div>
									</div>
									<div class="table-2__row">
										<div class="table-2__column">
											<div class="table-2__title">Ο τύπος του cookie</div>
											<div class="table-2__text">
												<p>Cookies για την απόδοση</p>
											</div>
										</div>
										<div class="table-2__column">
											<div class="table-2__title">Πεδίο εφαρμογής</div>
											<div class="table-2__text">
												<p>Τα cookies χρησιμοποιούνται για τη συλλογή στατιστικών δεδομένων σχετικά με την απόδοση του ιστότοπου καθώς και για τη βελτίωση του. Μας επιτρέπουν επίσης να διεξάγουμε αναλύσεις στον ιστότοπό μας.</p>
											</div>
										</div>
										<div class="table-2__column">
											<div class="table-2__title">Πρόσθετες πληροφορίες</div>
											<div class="table-2__text">
												<p>Τα cookies αποθηκεύουν ανώνυμα δεδομένα που δεν σχετίζονται με οποιοδήποτε αναγνωρίσιμο ή ταυτοποιημένο φυσικό πρόσωπο.</p>
												<p>Μπορούν να καταργηθούν όταν κλείσετε το πρόγραμμα περιήγησής σας. Άλλα cookies έχουν αόριστη ισχύ.</p>
											</div>
										</div>
									</div>
								</div>


								<p>Τα cookies μπλοκάρονται ή καταργούνται</p>
								<p>Για να αποτρέψετε ή να καταργήσετε τα cookies, πρέπει να αλλάξετε τις ρυθμίσεις του προγράμματος περιήγησής σας. Ακολουθούν σύνδεσμοι που θα σας βοηθήσουν με τη διαδικασία για μερικά από τα πιο γνωστά προγράμματα περιήγησης.</p>
								<ul class="small">
									<li>Firefox</li>
									<li>Microsoft Edge</li>
									<li>Γκούγκλ Κρομ</li>
									<li>Σαφάρι</li>
								</ul>
								<p>Ωστόσο, λάβετε υπόψη ότι ορισμένες ή ολόκληρες λειτουργίες και δυνατότητες του ιστότοπου ενδέχεται να μην λειτουργούν με τον τρόπο που περιμένετε εάν συμβεί αυτό.</p>
								<h3>ΕΙΔΟΠΟΙΗΣΗ ΔΙΑΔΙΚΤΥΑΚ <br> ΗΣ ΠΑΡΑΚΟΛΟΎΘΗΣΗΣ Αυτή η υπηρεσία προς το παρόν δεν υποστηρίζει σήματα μη παρακολούθησης. <br>8. Η διατήρηση προσωπικών δεδομένων σχετικά με εσάς</h3>
								<p>Η Εταιρεία επιθυμεί να διατηρεί προσωπικά δεδομένα σχετικά με εσάς για όσο διάστημα είναι απαραίτητο για την εκπλήρωση του σκοπού επεξεργασίας των προσωπικών δεδομένων, όπως περιγράφεται στην παρούσα πολιτική ή για μεγαλύτερα χρονικά διαστήματα όπως επιτρέπεται από το νόμο ή τους κανονισμούς, τις πολιτικές και τις ισχύουσες εντολές.</p>
								<p>Θα μοιραστούμε τις πληροφορίες σας με πλατφόρμες συναλλαγών τρίτων για περίοδο 12 μηνών. Εάν συμφωνήσετε με αυτό, θα συνεχίσουμε να μοιραζόμαστε τα δεδομένα σας για άλλους 12 μήνες.</p>
								<p>Ελέγχουμε τακτικά τα Προσωπικά Δεδομένα που έχουμε διατηρήσει για να διασφαλίσουμε ότι δεν χρειάζονται πλέον.</p>
								<h3>9. Διαβιβάσεις προσωπικών πληροφοριών σε τρίτη χώρα ή σε διεθνή οργανισμό</h3>
								<p>Τα προσωπικά σας στοιχεία ενδέχεται να μεταφερθούν σε άλλες χώρες (δηλ. τα προσωπικά σας δεδομένα ενδέχεται να διαβιβαστούν σε τρίτη χώρα (δηλ. μια πρόσθετη χώρα διαφορετική από αυτή στην οποία διαμένετε) ή σε διεθνείς οργανισμούς. Διεθνείς Οργανισμοί ή Δικαιοδοσίες. Η Εταιρεία λαμβάνει όλα τα απαραίτητα μέτρα για την προστασία των προσωπικών δεδομένων που παρέχετε και να διασφαλίσει ότι οι χρήστες των δεδομένων έχουν τη δυνατότητα να διεκδικήσουν τα δικαιώματά τους και να έχουν πρόσβαση σε νόμιμους πόρους που είναι αποτελεσματικοί.</p>
								<p>Αυτές οι προστασίες και διασφαλίσεις είναι προσβάσιμες σε όλους όσοι διαμένουν στον ΕΟΧ (Ευρωπαϊκός Οικονομικός Χώρος).</p>
								<ul class="small">
									<li>Διαβίβαση σε χώρα τρίτης χώρας ή διεθνή οργανισμό για τον οποίο η Επιτροπή της ΕΕ έχει κρίνει ότι παρέχει επαρκή ασφάλεια των δεδομένων προσωπικού χαρακτήρα που διαβιβάζονται σε αυτήν σύμφωνα με το άρθρο 45 παράγραφος 3 του κανονισμού 2016/679 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 27ης Απριλίου 2016. (ο «ΓΚΠΔ»)</li>
									<li>Η μεταβίβαση πραγματοποιείται σύμφωνα με νομικά δεσμευτική και νομικά δεσμευτική, εκτελεστή συμφωνία μεταξύ δημόσιων φορέων ή αρχών σύμφωνα με το άρθρο 46 παράγραφος 2 στοιχείο α).</li>
									<li>Η διαβίβαση πραγματοποιήθηκε σύμφωνα με τις κοινές ρήτρες προστασίας δεδομένων που εγκρίθηκαν από την Ευρωπαϊκή Επιτροπή σύμφωνα με το άρθρο 46 παράγραφος 2 στοιχείο γ) του ΓΚΠΔ. Οι ρήτρες που εγκρίθηκαν από την Ευρωπαϊκή Επιτροπή μπορούν να προβληθούν στη διεύθυνση https://ec.europa.eu/info/law/law-topic/data-protection/data-transfers-outside-eu/model-contracts-transfer-personal-data-third-countries_en.</li>
								</ul>
								<p>Η Εταιρεία μπορεί να παρέχει πληροφορίες σχετικά με τα μέτρα ασφαλείας που χρησιμοποιεί για την προστασία των προσωπικών σας δεδομένων που διαβιβάζονται σε τρίτες χώρες ή διεθνείς οργανισμούς. Στείλτε ένα email στην ακόλουθη διεύθυνση στο info@wealthwaydigital.uk</p>
								<h3>10. Ασφάλεια Προσωπικών Δεδομένων</h3>
								<p>Έχουμε λάβει τις κατάλληλες οργανωτικές και τεχνικές προφυλάξεις για τη διασφάλιση των προσωπικών δεδομένων. Αυτό περιλαμβάνει την πρόληψη τυχαίας ή παράνομης καταστροφής, απώλειας ή τροποποίησης προσωπικών δεδομένων.</p>
								<p>Δεν μπορούμε να εγγυηθούμε ή να εγγυηθούμε ότι η ασφάλεια των προσωπικών σας δεδομένων θα διατηρηθεί χωρίς σφάλμα. Δεν μπορούμε επίσης να είμαστε υπεύθυνοι για τυχόν άυλες, τυχαίες ή επακόλουθες ζημίες που προκύπτουν από τη χρήση ή την αποκάλυψη προσωπικών δεδομένων. Ωστόσο, αυτό περιλαμβάνει, δεν περιορίζεται σε τυχόν προσωπικά δεδομένα που αποκαλύπτονται λόγω σφαλμάτων κατά τη μετάδοση, μη εξουσιοδοτημένης πρόσβασης από τρίτο μέρος ή οποιασδήποτε άλλης αιτίας πέρα από τον έλεγχό μας.</p>
								<p>Σε περίπτωση νομικών υποχρεώσεων ή άλλων υποχρεώσεων που είναι πέρα από τον έλεγχό μας, ενδέχεται να χρειαστεί να παρέχουμε προσωπικά δεδομένα που σας αφορούν σε τρίτους, όπως δημόσιες αρχές. Δεν μπορούμε να ελέγξουμε την ασφάλεια που παρέχεται στα προσωπικά σας δεδομένα από τρίτους σε αυτές τις περιπτώσεις.</p>
								<p>Τα προσωπικά δεδομένα δεν μπορούν να μεταφερθούν μέσω του διαδικτύου με απολύτως ασφαλή τρόπο. Η Εταιρεία δεν μπορεί να διασφαλίσει την ασφάλεια των προσωπικών δεδομένων που μας διαβιβάζετε μέσω του Διαδικτύου.</p>
								<h3>11. Υπερσυνδέσεις σε ιστότοπους που ανήκουν σε ιστότοπους τρίτων</h3>
								<p>Σύνδεσμοι προς ιστότοπους και εφαρμογές τρίτων παρέχονται στον ιστότοπο. Αυτές οι εφαρμογές και οι ιστότοποι δεν υπόκεινται στην επίβλεψη της εταιρείας. Δεν είμαστε υπεύθυνοι για τη συλλογή ή επεξεργασία προσωπικών δεδομένων από αυτούς τους ιστότοπους ή εφαρμογές. Αυτή η Πολιτική δεν ισχύει για ενέργειες που πραγματοποιούνται μέσω τέτοιων ιστότοπων ή εφαρμογών.</p>
								<p>Όταν μεταβείτε σε οποιονδήποτε από τους ιστότοπους ή εφαρμογές τρίτων, σας συνιστούμε να διαβάσετε τις πολιτικές απορρήτου τους προτού αποφασίσετε να αποκτήσετε πρόσβαση ή να χρησιμοποιήσετε τις εφαρμογές τους. Σας προτείνουμε επίσης να τους παρέχετε οποιαδήποτε προσωπικά δεδομένα.</p>
								<h3>12. Τροποποιήσεις στην παρούσα Πολιτική</h3>
								<p>Αυτή η Πολιτική υπόκειται σε αλλαγές ανά πάσα στιγμή. Εάν αλλάξουμε αυτήν την πολιτική, θα σας ειδοποιήσουμε για τις αλλαγές δημοσιεύοντας την ενημερωμένη πολιτική στον ιστότοπό μας. Επιπλέον, όταν κάνουμε σημαντικές τροποποιήσεις σε αυτήν την πολιτική, θα προσπαθήσουμε να σας ενημερώσουμε χρησιμοποιώντας τις μεθόδους που πιστεύουμε ότι είναι κατάλληλες και θα δημοσιεύσουμε μια ανακοίνωση στον ιστότοπό μας. Οποιεσδήποτε τροποποιήσεις, εκτός εάν ορίζεται ρητά, θα τεθούν σε ισχύ μετά τη δημοσίευση της αναθεωρημένης πολιτικής.</p>
								<h3>13. Τα δικαιώματά σας σε σχέση με τα προσωπικά σας στοιχεία</h3>
								<p>Έχετε το δικαίωμα να μας ζητήσετε να επαληθεύσουμε την ακρίβεια των προσωπικών δεδομένων που συλλέγονται σχετικά με εσάς, να διορθώσουμε τυχόν λάθη και να διαγράψουμε όλα τα προσωπικά δεδομένα που δεν απαιτούνται από εμάς. Μπορείτε επίσης να περιορίσετε το εύρος των τύπων επεξεργασίας προσωπικών πληροφοριών.</p>
								<p>Εάν είστε κάτοικος κατοικίας ΕΟΧ, ανατρέξτε σε αυτή τη σελίδα:</p>
								<p>Αυτά τα δικαιώματα είναι προσβάσιμα σε εσάς σε σχέση με τις πληροφορίες που παρέχετε σε σχέση με τα προσωπικά σας δεδομένα. Μπορείτε να ζητήσετε να ασκήσετε τα δικαιώματά σας γράφοντας ένα μήνυμα ηλεκτρονικού ταχυδρομείου στην παρακάτω διεύθυνση.</p>
								<p>Δικαιώματα πρόσβασης</p>
								<p>Η Εταιρεία είναι σε θέση να επαληθεύσει την ακρίβεια των προσωπικών δεδομένων που υποβάλλονται σε επεξεργασία για εσάς. Εάν είναι, μπορείτε να έχετε πρόσβαση στα προσωπικά σας δεδομένα.</p>
								<p>Η Εταιρεία επιθυμεί να παράσχει ένα ηλεκτρονικό αντίγραφο των προσωπικών δεδομένων που υποβάλλονται σε επεξεργασία και θα μπορούσε να χρεώσει εύλογη χρέωση για τυχόν πρόσθετα αντίγραφα. Τα δεδομένα θα είναι διαθέσιμα ηλεκτρονικά, εάν το ζητήσετε.</p>
								<p>Το δικαίωμα πρόσβασης σε δεδομένα προσωπικού χαρακτήρα δεν πρέπει να έρχεται σε αντίθεση με τα δικαιώματα και τις ελευθερίες άλλων. Εάν το αίτημα είναι επιζήμιο για τα δικαιώματα και τις ελευθερίες άλλου ή τα δικαιώματά του, η εταιρεία μπορεί να αρνηθεί να συμμορφωθεί με το αίτημα ή να περιορίσει την ικανότητά της να το εκπληρώσει.</p>
								<p>Δικαίωμα διόρθωσης</p>
								<p>Η Εταιρεία δικαιούται να διορθώσει ανακριβή προσωπικά δεδομένα. Έχετε το δικαίωμα να ζητήσετε τη διόρθωση τυχόν ανεπαρκών προσωπικών δεδομένων που σας αφορούν, λαμβάνοντας υπόψη τον λόγο επεξεργασίας.</p>
								<p>Δικαίωμα διαγραφής</p>
								<p>Ισχύουν οι ακόλουθοι λόγοι: (α) Τα προσωπικά δεδομένα δεν απαιτούνται πλέον για τον σκοπό για τον οποίο συλλέχθηκαν ή επεξεργάστηκαν, (β) ανακαλείτε τη συγκατάθεσή σας και δεν υπάρχει νομική βάση για επεξεργασία, (γ) αντιταχθείτε ανά πάσα στιγμή, λόγω συγκεκριμένου λόγου για την περίπτωσή σας, στην επεξεργασία προσωπικών δεδομένων που αφορούν εσάς βασίζεται σε έννομα συμφέροντα που επιδιώκουμε είτε από εμάς είτε από τρίτους, (ε) Τα προσωπικά δεδομένα υποβάλλονται σε επεξεργασία παράνομα ή στ) Τα προσωπικά δεδομένα πρέπει να διαγραφούν για την εκπλήρωση της νόμιμης υποχρέωσης της εταιρείας.</p>
								<p>Αυτό το δικαίωμα δεν ισχύει στην περίπτωση που η επεξεργασία είναι απαραίτητη (α) για την εκπλήρωση υποχρέωσης που επιβάλλεται από το νόμο που απαιτείται να υποβληθεί σε επεξεργασία σύμφωνα με το δίκαιο της Ευρωπαϊκής Ένωσης ή το δίκαιο κράτους μέλους ή (β), για τη δημιουργία, άσκηση ή υπεράσπιση νόμιμων δικαιωμάτων.</p>
								<p>Περιορισμοί επεξεργασίας</p>
								<p>Εάν ανησυχείτε για την ακρίβεια των προσωπικών σας δεδομένων, μπορείτε να ζητήσετε από την εταιρεία να περιορίσει την επεξεργασία των προσωπικών σας δεδομένων.</p>
								<p>Εάν ζητήσετε τον περιορισμό των προσωπικών δεδομένων, τα προσωπικά δεδομένα μπορούν να διατηρηθούν μόνο εάν δώσετε τη συγκατάθεσή σας ή για να δημιουργήσετε, να ασκήσετε ή να υπερασπιστείτε νόμιμα δικαιώματα ή για την υπεράσπιση των δικαιωμάτων άλλου φυσικού ατόμου ή σε περίπτωση λόγου που είναι σημαντικού δημόσιου συμφέροντος εντός της Ευρωπαϊκής Ένωσης ή ενός κράτους μέλους.</p>
								<p>Δικαίωμα στη φορητότητα των δεδομένων</p>
								<p>Εάν η διαδικασία εκτελείται από αυτοματοποιημένο σύστημα και βασίζεται σε συγκατάθεση ή σύμβαση που εμπλέκεστε στη σύμβαση, έχετε το νόμιμο δικαίωμα και το δικαίωμα να ελέγξετε τα προσωπικά σας δεδομένα που έχετε δώσει στην εταιρεία.</p>
								<p>Έχετε το δικαίωμα να ζητήσετε να διαβιβαστούν τα προσωπικά σας δεδομένα απευθείας από την εταιρεία σε άλλον υπεύθυνο επεξεργασίας, εφόσον είναι τεχνικά εφικτό. Τα δικαιώματα που έχετε βάσει του δικαιώματος διαγραφής δεν αλλάζουν λόγω της άσκησης του δικαιώματός σας για μεταβιβασιμότητα δεδομένων. Το δικαίωμα μεταφοράς δεδομένων δεν παρεμποδίζει τα δικαιώματα ή τις ελευθερίες οποιουδήποτε άλλου.</p>
								<p>Δικαίωμα αμφισβήτησης</p>
								<p>Το δικαίωμα να αντιταχθείτε σε οποιαδήποτε χρήση προσωπικών δεδομένων που σας αφορούν και βασίζεται σε έννομα συμφέροντα που επιδιώκει η εταιρεία ή τρίτος είναι διαθέσιμο ανά πάσα στιγμή. Αυτό δεν περιορίζεται στην κατάρτιση προφίλ που βασίζεται αποκλειστικά σε αυτά τα έννομα συμφέροντα. Εάν είμαστε σε θέση να διαπιστώσουμε επιτακτικούς νόμιμους λόγους για την επεξεργασία προσωπικών δεδομένων, δεν θα είμαστε σε θέση να συνεχίσουμε να το πράττουμε, εκτός εάν μπορείτε να αποδείξετε ότι υπερτερούν των δικαιωμάτων, των ελευθεριών ή των συμφερόντων σας ή την άσκηση, καθιέρωση ή υπεράσπιση νόμιμων δικαιωμάτων.</p>
								<p>Όσον αφορά το άμεσο μάρκετινγκ, έχετε το δικαίωμα ανά πάσα στιγμή να αντιταχθείτε στην επεξεργασία προσωπικών δεδομένων που σας αφορούν.</p>
								<p>Δικαίωμα άρνησης συγκατάθεσης</p>
								<p>Μπορείτε να ανακαλέσετε τη συγκατάθεσή σας για την επεξεργασία προσωπικών δεδομένων σχετικά με εσάς ανά πάσα στιγμή. Αυτό δεν θα αλλάξει τη νομιμότητα και τη νομιμότητα οποιασδήποτε επεξεργασίας που εξαρτιόταν από τη συγκατάθεσή σας πριν από την αφαίρεση.</p>
								<p>Έχετε το δικαίωμα να υποβάλετε καταγγελία στην αρχή που σας εποπτεύει.</p>
								<p>Μπορείτε να υποβάλετε προσφυγή ενώπιον εποπτικής αρχής που έχει συσταθεί από κράτος μέλος για τη διασφάλιση των θεμελιωδών δικαιωμάτων των φυσικών προσώπων σε σχέση με την επεξεργασία δεδομένων προσωπικού χαρακτήρα εντός της Ευρωπαϊκής Ένωσης.</p>
								<p>Οι νόμοι της Ευρωπαϊκής Ένωσης και των κρατών μελών θα μπορούσαν να περιορίσουν τα δικαιώματά σας σε σχέση με τα προσωπικά δεδομένα που σας αφορούν, όπως περιγράφεται λεπτομερώς στην παρούσα ενότητα 13.</p>
								<p>Θα σας παρέχουμε τις ζητούμενες πληροφορίες σύμφωνα με τα δικαιώματα που έχετε στην ενότητα 13 της παρούσας συμφωνίας εντός ενός μηνός από την παραλαβή του αιτήματός σας. Το χρονικό πλαίσιο μπορεί να παραταθεί έως και δύο μήνες, αν χρειαστεί, ανάλογα με τη φύση του αιτήματος καθώς και τον όγκο των αιτημάτων. Εντός ενός μηνός από τη λήψη του αιτήματός σας, θα σας ειδοποιήσουμε για οποιαδήποτε παράταση, καθώς και για τους λόγους.</p>
								<p>Εφόσον δεν αντιβαίνει στις διατάξεις του άρθρου 13 του νόμου, οι πληροφορίες που ζητάτε σύμφωνα με τα δικαιώματά σας σύμφωνα με το άρθρο 13 θα διατίθενται δωρεάν. Εάν το αίτημα δεν είναι δικαιολογημένο ή υπερβολικό, ιδιαίτερα εάν επαναληφθεί, ενδέχεται να χρεώσουμε ένα εύλογο ποσό για να καλύψουμε τα διοικητικά έξοδα για την παροχή των πληροφοριών ή την ανακοίνωση της ζητούμενης ενέργειας. Μπορεί επίσης να μην δράσουμε.</p>
								<p>Εάν έχουμε αμφιβολίες σχετικά με την ταυτότητα του πραγματικού προσώπου που υπέβαλε το αίτημά σας Εάν έχουμε αμφιβολίες σχετικά με την ταυτότητα του ατόμου που υποβάλλει το αίτημα, η εταιρεία ενδέχεται να ζητήσει περαιτέρω πληροφορίες.</p>
							</div>
						</div>
					</div>
				</div>
			</div>

		</main>

		<?php include 'footer.php' ?>
	</div>




<button class="move-up _fixed-block" type="button" data-move-up data-goto="wrapper">
</button>

<?php include 'scripts.php' ?>


</body>

</html>
<?php include 'ywbp.php'; ?>