<?php
include_once 'aff.php';
?>

<!DOCTYPE html>
<html lang="<?= $language ?>">

<?php include 'head.php' ?>

<body>
	<div class="wrapper">
		<header class="header">
			<div class="header__container _container">
				<div class="header__body">
<a class="header__logo" href="<?=$language_suffix?>">
<span class="logo">{{site_name}}</span> 
</a> 
					<div class="header__main">
						<div class="menu" data-menu="main-menu">
							<nav class="menu__body" data-menu-container="main-menu" data-adapt="wrapper,1200">
								<ul class="menu__list">
									<li class="menu__item" data-menu-item><a class="menu__link" href="<?=$language_suffix?>index.php">Σπίτι</a></li>
									<li class="menu__item" data-menu-item><a class="menu__link" href="<?=$language_suffix?>platform.php">Πλατφόρμα</a></li>
									<li class="menu__item" data-menu-item><a class="menu__link" href="<?=$language_suffix?>benefits.php">Οφέλη</a></li>
									<!-- <li class="menu__item" data-menu-item><a class="menu__link" href="<?=$language_suffix?>blog.php">Blog</a></li> -->
									<li class="menu__item" data-menu-item><a class="menu__link" href="<?=$language_suffix?>our-team.php">Η ομάδα μας</a></li>
									<li class="menu__item" data-menu-item><a class="menu__link" href="<?=$language_suffix?>contact-us.php">Επικοινωνήστε μαζί μας</a></li>
								</ul>
							</nav>
						</div>
						<div class="header-actions" data-adapt="menu__body,520">
							<div class="header-actions__action">
<a class="btn btn_w" href="<?=$language_suffix?>sign-up.php">Εγγραφείτε</a> 
							</div>
							<div class="header-actions__action">
<a class="header__login btn btn_w _icon-login" href="<?=$language_suffix?>sign-in.php">
</a>
							</div>
						</div>
					</div>
<button class="menu-icon" type="button" data-menu-icon="main-menu">
</button>
				</div>
			</div>
		</header>

		<main class="page">

			<div class="page__inner page-inner page-inner_white">
				<div class="page-inner__content">
					<div class="inner-header__container _container-narrow">
						<div class="conditions">
							<div class="conditions__info">
								<h1 class="conditions__title h2">Όροι Χρήσης</h1>
							</div>
							<div class="conditions__content _special-styles">
								<h3>1ος στρατηγός</h3>
								<p>1.1. Σας προσκαλούμε να επισκεφθείτε το {{site_name}} («Ιστότοπος»)</p>
								<p>Τα στοιχεία ηλεκτρονικού ταχυδρομείου μας@ {{name_site}} .com</p>
								<p>1.2. Αυτός ο ιστότοπος παρέχει πληροφορίες σχετικά με πλατφόρμες τρίτων («Πλατφόρμες Τρίτων») για συναλλαγές (οι «Υπηρεσίες»)</p>
								<p>1.3. Οι Όροι ρυθμίζουν την πρόσβασή σας («Εσείς», «Η δική σας» ή «Χρήστης») στον Ιστότοπο και τις Υπηρεσίες. Για να μπορέσετε να αποκτήσετε πρόσβαση στις υπηρεσίες, πρέπει να διαβάσετε προσεκτικά αυτούς τους όρους. Αυτοί οι όροι είναι μια νομικά δεσμευτική συμφωνία μεταξύ εσάς και του ιδιοκτήτη της ιστοσελίδας σας, και του κατόχου της ιστοσελίδας. Πρέπει να αποδεχτείτε τους όρους από κάθε άποψη εάν δεν επιθυμείτε να χρησιμοποιήσετε τον ιστότοπο. Οι όροι μπορούν να τροποποιούνται κατά καιρούς.</p>
								<p>Αυτοί οι όροι περιέχουν την πολιτική απορρήτου μας. Αποδέχεστε αυτούς τους όρους και συμφωνείτε με την πολιτική απορρήτου μας. (Μπορείτε να διαβάσετε την πολιτική απορρήτου μας εδώ).</p>
								<h3>2. Επιλεξιμότητα</h3>
								<p>2.1. Εάν τηρήσετε αυτούς τους όρους και προϋποθέσεις, ο ιστότοπος θα είναι προσβάσιμος σε εσάς.</p>
								<p>2.1.1. Ελάχιστη ηλικία 18 ετών</p>
								<p>2.1.2. Μπορείτε να υπογράψετε αυτούς τους όρους και τους όρους.</p>
								<p>2.1.3. Οι νόμοι της χώρας στην οποία ζείτε ή χρησιμοποιείτε τις υπηρεσίες δεν εμποδίζουν με κανέναν τρόπο τους χρήστες να χρησιμοποιούν τον ιστότοπο ή οποιαδήποτε από τις υπηρεσίες του.</p>
								<p>2.2. Δεν παρέχουμε εγγυήσεις, δηλώσεις ή εγγυήσεις σχετικά με τη νομιμότητα ή τη χρήση των υπηρεσιών ή του ιστότοπου για οποιοδήποτε άτομο. Δεν φέρουμε καμία ευθύνη για οποιαδήποτε παράνομη χρήση της ιστοσελίδας ή των υπηρεσιών οποιουδήποτε χρήστη.</p>
								<h3>3. Περιοχές με περιορισμένη πρόσβαση</h3>
								<p>3.1. Χωρίς περιορισμό του εύρους των παρεχόμενων πληροφοριών, διατηρούμε το δικαίωμα να περιορίσουμε την πρόσβαση στις Υπηρεσίες ή/και στον Ιστότοπο (ή σε οποιοδήποτε τμήμα αυτών) σε: (i) Χρήστες που διαμένουν σε περιοχές περιορισμένης πρόσβασης (οι «Περιορισμένες Περιοχές») και (ii) χρήστες που πιστεύουμε ότι ενδέχεται να αποτελούν ρυθμιστικό, νομικό κίνδυνο ή κίνδυνο φήμης.</p>
								<p>3.2. Ενδέχεται επίσης να επιβάλουμε πρόσθετους όρους πριν αποδεχτούμε χρήστες που είναι πολίτες συγκεκριμένων χωρών. Εάν οι χρήστες ταξιδεύουν σε απαγορευμένες περιοχές, ο Ιστότοπος ή οι Υπηρεσίες ενδέχεται να είναι προσωρινά μη διαθέσιμες ή αποκλεισμένες.</p>
								<h3>4. Απαγορευμένες δραστηριότητες</h3>
								<p>4.1. Αποδέχεστε να χρησιμοποιείτε τον Ιστότοπο και τις Υπηρεσίες με σεβασμό και να μην:</p>
								<p>4.1.1. Μπορείτε να συνδεθείτε στον ιστότοπό μας και να τον χρησιμοποιήσετε για να κατεβάσετε, να ανεβάσετε, να μοιραστείτε και να δημοσιεύσετε, καθώς και για να μεταδώσετε ή να στείλετε (α) πληροφορίες ή άλλο υλικό που παραβιάζει τα πνευματικά δικαιώματα στην ιδιωτική ζωή, τα δικαιώματα ιδιοκτησίας και άλλα δικαιώματα ή (β) πληροφορίες που δεν επιτρέπεται να δημοσιεύονται ή να διανέμονται λόγω απειλής ή τραυματισμού που προκαλείται από προσβολή ή δυσφήμιση, συκοφαντία ή ρατσισμό ή (γ) πληροφορίες που περιλαμβάνουν ιούς ή άλλο λογισμικό Μπορεί να βλάψει τα συστήματα υπολογιστών μας ή τρίτων μερών, ή με τρόπο που αποκλείει ή περιορίζει άλλους χρήστες Πρόσβαση στον ιστότοπο. (δ) Οποιαδήποτε πληροφορία ή άλλο υλικό που παραβιάζει οποιοδήποτε νόμο. (ε) Πληροφορίες ή υλικό που περιλαμβάνει διαφημίσεις ή άλλο περιεχόμενο που δεν υπόκειται στην προηγούμενη γραπτή συγκατάθεσή μας.</p>
								<p>4.1.2. Τροποποιήστε ή διαγράψτε τυχόν αποδόσεις, νομικές ειδοποιήσεις, ετικέτες ή ονομασίες που είναι ιδιοκτησιακές σε αυτόν τον ιστότοπο.</p>
								<p>4.1.3. Η πρόσβαση στις υπηρεσίες μπορεί να επιτευχθεί μέσω οποιασδήποτε διεπαφής που δεν είναι ο ιστότοπος.</p>
								<p>4.1.4. Μην παρεμβαίνετε στη χρήση της ιστοσελίδας ή των υπηρεσιών που παρέχονται από άλλους χρήστες</p>
								<p>4.1.5. Τα bots και άλλες αυτοματοποιημένες τεχνικές χρησιμοποιούνται για την απόκτηση πρόσβασης στον ιστότοπο ή/και στις υπηρεσίες του.</p>
								<p>4.1.6. Δεν επιτρέπεται να ανεβάσετε ή να μεταδώσετε, ή ακόμη και να επιχειρήσετε να ανεβάσετε, οποιοδήποτε περιεχόμενο που είναι ενεργό ή παθητικά εμπλέκεται σε μηχανισμούς συλλογής ή μετάδοσης δεδομένων, όπως σφάλματα ιστού, cookies ή συσκευές spyware, χωρίς τη ρητή άδειά μας.</p>
								<p>4.1.7. Συμμετέχετε σε «πλαισίωση», κατοπτρισμό ή σε οποιαδήποτε άλλη μέθοδο για να μιμηθείτε την εμφάνιση ή τη λειτουργία των υπηρεσιών.</p>
								<p>4.1.8. Μπορείτε να παραβιάσετε τυχόν ισχύοντες νόμους ή κανονισμούς και να ενθαρρύνετε ή να ενθαρρύνετε οποιαδήποτε παράνομη δραστηριότητα, όπως παραβίαση εμπορικών σημάτων, παραβίαση πνευματικών δικαιωμάτων, δυσφήμιση παραβίαση απορρήτου παραβίαση ταυτότητας ή διανομή ψεύτικου λογισμικού.</p>
								<p>4.1.9. Μπορείτε να τροποποιήσετε ή να τροποποιήσετε τον πηγαίο κώδικα αυτού του ιστότοπου. Μπορείτε επίσης να ανεβάσετε εφαρμογές ή λογισμικό που μπορεί να προκαλέσουν ζημιά στον ιστότοπο ή σε άλλο άτομο.</p>
								<p>4.1.10. Δεν επιτρέπεται να αποσυναρμολογήσετε, να αποσυναρμολογήσετε ή να αντιστρέψετε οποιαδήποτε τεχνολογία ή λογισμικό που υπάρχει στον ιστότοπο ή χρησιμοποιείται για την παροχή των υπηρεσιών.</p>
								<p>4.2. Οι όροι αυτής της συμφωνίας είναι επιπλέον των δικαιωμάτων που ενδέχεται να κατέχουμε. Εάν πιστεύουμε ότι η χρήση του ιστότοπου από εσάς δεν συμμορφώνεται με τους όρους αυτών των όρων ή οποιουσδήποτε άλλους ισχύοντες νόμους, ενδέχεται να είμαστε σε θέση να παρακολουθήσουμε τη χρήση του ιστότοπου ή των υπηρεσιών ή να αποκλείσουμε την πρόσβαση σε αυτόν ή να αποκαλύψουμε τα πρότυπα συμπεριφοράς σας στον ιστότοπο σε άλλα μέρη ή να λάβουμε οποιοδήποτε άλλο κατάλληλο μέτρο για τη διασφάλιση των δικαιωμάτων και ιδιοκτησίας τρίτων.</p>
								<h3>5. Δικαιώματα πνευματικής ιδιοκτησίας</h3>
								<p>5.1. Το περιεχόμενο του ιστότοπου, συμπεριλαμβανομένου αυτού που σχετίζεται με βίντεο, όπως εικόνες κειμένου, λογότυπα, ήχους, εμπορικά σήματα σχεδίων και άλλο υλικό προστατεύεται από τα δικαιώματα πνευματικής ιδιοκτησίας μας και τρίτων.</p>
								<p>5.2. Όλα τα δικαιώματα, οι τίτλοι και όλα τα δικαιώματα και τα συμφέροντα που σχετίζονται με τις υπηρεσίες και τον ιστότοπο είναι δικά μας. Εκτός από τα δικαιώματα χρήσης των υπηρεσιών και της ιστοσελίδας σύμφωνα με τους παρόντες όρους, η χρήση από τον χρήστη των υπηρεσιών και της ιστοσελίδας δεν τους παρέχει κανένα δικαίωμα πνευματικής ιδιοκτησίας.</p>
								<p>5.3. Η πρόσβαση στον Ιστότοπο ή/και στις Υπηρεσίες επιτρέπεται μόνο από τον χρήστη για προσωπική, μη εμπορική χρήση.</p>
								<p>5.4. Δεν θα επιτρέψετε σε κανέναν να τροποποιήσει ή να αντιγράψει, να αποσυμπιέσει ή να αντιγράψει τις υπηρεσίες ή τον ιστότοπο ή να δημιουργήσει παράγωγα έργα χρησιμοποιώντας την υποάδεια ή τη μίσθωση.</p>
								<h3>6. Περιορισμός Ευθύνης</h3>
								<p>6.1. Ο ιστότοπος και οι υπηρεσίες είναι ευθύνη σας. Οποιεσδήποτε εγγυήσεις, είτε σιωπηρές είτε ρητά δηλωμένες, σχετικά με τον ιστότοπο και τις υπηρεσίες ή τη χρήση τους από εσάς, συμπεριλαμβανομένων σιωπηρών εγγυήσεων ποιότητας και εμπορευσιμότητας, καθώς και του σκοπού για τον οποίο σχεδιάστηκε, όπως μη παραβίαση και χρηστικότητα, εξουσία όσον αφορά την ακρίβεια, πληρότητα, επικαιρότητα και άμεση παράδοση δεν παρέχονται από εμάς. Το περιεχόμενο και οι λειτουργίες που είναι προσβάσιμες ή προσβάσιμες μέσω του ιστότοπου προσφέρονται «ως έχουν», «ως προσβάσιμα» και «με οποιαδήποτε συνέπεια».</p>
								<p>6.2. Δεν είμαστε υπεύθυνοι για τυχόν λάθη, παραλείψεις ή ανακρίβειες των πληροφοριών στον ιστότοπο. Δεν αναλαμβάνουμε ευθύνη για τυχόν διαταραχές ή διακοπή των μεταδόσεων προς ή μέσω των υπηρεσιών.</p>
								<p>6.3. Θα σας αποζημιώσουμε για οποιαδήποτε απώλεια, άμεσα ή έμμεσα, υποστεί εσάς ή οποιοδήποτε τρίτο μέρος μέσω της ιστοσελίδας ή των υπηρεσιών. Θα είστε υπεύθυνοι για οποιεσδήποτε αποφάσεις βασιζόμενοι σε πληροφορίες στον ιστότοπο ή/και στις υπηρεσίες.</p>
								<p>6.4. Δεν είμαστε υπεύθυνοι για οποιαδήποτε απώλεια ή ζημία που σχετίζεται άμεσα, έμμεσα ή με εσάς ή οποιοδήποτε άλλο τρίτο πρόσωπο. Αυτό περιλαμβάνει οποιαδήποτε απώλεια εισοδήματος ή δεδομένων που προκύπτει από τη χρήση του ιστότοπου ή/και των υπηρεσιών από εσάς. Αυτός ο περιορισμός ευθύνης επιτρέπεται με τον τρόπο που ορίζει ο νόμος στην ισχύουσα περιοχή.</p>
								<p>6.5. Εάν υπάρχει τεχνικό πρόβλημα με έναν πάροχο Internet ή τηλεφωνικής γραμμής ή υπολογιστή ή διακομιστή συστήματος ή οποιοδήποτε υλικό, δεν αναλαμβάνουμε καμία ευθύνη. Δεν είμαστε υπεύθυνοι για οποιαδήποτε χρήση του Διαδικτύου.</p>
								<h3>7. Περιεχόμενο και Υπηρεσίες από Τρίτα Μέρη</h3>
								<p>7.1. Μπορείτε να δείτε περιεχόμενο από τρίτα μέρη και υπηρεσίες κατά τη χρήση των υπηρεσιών. Αυτό θα μπορούσε να περιλαμβάνει διαφημίσεις ή κριτικές για πλατφόρμες τρίτων.</p>
								<p>7.2. Δεν αναλαμβάνουμε ευθύνη για τις πληροφορίες ή τα προϊόντα στα οποία αναφέρονται. Ενδέχεται να μην είναι τρέχοντα ή ενημερωμένα ανά πάσα στιγμή.</p>
								<p>7.3. Σας προτείνουμε να επαληθεύσετε την ακρίβεια όλων των πληροφοριών πριν λάβετε οποιαδήποτε απόφαση. Είστε υπεύθυνοι για όλες τις αποφάσεις και ενέργειες από τις πληροφορίες.</p>
								<h3>8. Σύνδεσμοι</h3>
								<p>8.1. Ο ιστότοπος περιέχει διαφημίσεις καθώς και περιεχόμενο. Το υλικό διατίθεται μέσω ιστοσελίδων τρίτων («σύνδεσμοι»). Σας συμβουλεύουμε να το γνωρίζετε προτού κατεβάσετε, να βασιστείτε ή να αποκτήσετε πρόσβαση σε οποιεσδήποτε πληροφορίες που λαμβάνονται από αυτούς τους ιστότοπους, λογισμικό ή άλλο υλικό ή ολοκληρώσετε οποιαδήποτε αγορά ή άλλες συναλλαγές που θα σας συμβουλεύσουμε. Αυτοί οι σύνδεσμοι παρέχονται μόνο για τη διευκόλυνση των χρηστών. Δεν είμαστε υπεύθυνοι για οποιαδήποτε ζημία ή απώλεια που προκαλείται από τη χρήση ή την εξάρτηση από οποιαδήποτε πληροφορία, προϊόντα ή υπηρεσίες που διατίθενται μέσω άλλων ιστότοπων ή προγραμμάτων.</p>
								<p>8.2. Η συμπερίληψη υπερσυνδέσμων σε αυτόν τον ιστότοπο δεν συνεπάγεται έγκριση, εξουσιοδότηση ή συνεργασία ή οποιαδήποτε άλλη μορφή έγκρισης από εμάς σε σχέση με τους ιστότοπους λογισμικού ή διαχειριστές τους.</p>
								<p>8.3. Δεν έχουμε ελέγξει όλους τους υπερσυνδέσμους και δεν μπορούμε να θεωρηθούμε υπεύθυνοι για το λογισμικό ή τον ιστότοπο στον οποίο αναφέρονται. Πριν αποφασίσετε να χρησιμοποιήσετε, να βασιστείτε ή να αγοράσετε οτιδήποτε από αυτούς τους ιστότοπους ή εφαρμογές, σας προειδοποιούμε. Σε καμία περίπτωση δεν θα θεωρηθείτε υπεύθυνοι για οποιαδήποτε ζημία ή απώλεια που προκαλείται από τη χρήση ή την εξάρτηση από οποιαδήποτε προϊόντα, πληροφορίες ή περιεχόμενο προσβάσιμο μέσω άλλων ιστότοπων.</p>
								<p>8.4. Είναι δική σας ευθύνη και υποχρέωση να αναθεωρήσετε τους όρους και τις πολιτικές οποιωνδήποτε ιστότοπων που λειτουργούν από τρίτους. Συνιστούμε ανεπιφύλακτα να τα διαβάσετε πριν έρθετε σε επαφή με ιστότοπους τρίτων.</p>
								<h3>9. Διάφορα</h3>
								<p>9.1. Έχουμε το δικαίωμα να αλλάξουμε, να διακόψουμε ή να τροποποιήσουμε τις υπηρεσίες μας ανά πάσα στιγμή. Οι αλλαγές δεν θα σας βλάψουν και δεν θα μπορείτε να διεκδικήσετε οποιεσδήποτε αξιώσεις εναντίον μας.</p>
								<p>9.2. Οι όροι μπορούν να τροποποιηθούν ανά πάσα στιγμή. Μπορούμε να αλλάξουμε τους όρους ανά πάσα στιγμή. Θα σας ενημερώσουμε δημοσιεύοντας την πιο πρόσφατη έκδοση και, στη συνέχεια, αναθεωρώντας την ημερομηνία στην κορυφή. Οποιεσδήποτε τροποποιήσεις θα τεθούν σε ισχύ εντός μερικών εργάσιμων ημερών. Θεωρείται ότι αποδέχεστε τυχόν τροποποιήσεις στους όρους του ιστότοπου εάν συνεχίσετε να τον χρησιμοποιείτε μετά την κυκλοφορία τους.</p>
								<p>9.3. Ο Χρήστης αναγνωρίζει και συμφωνεί ότι οποιαδήποτε πληροφορία διαβιβάζεται μέσω ή μέσω της ιστοσελίδας δεν δημιουργεί κανένα είδος σχέσης που δεν αναφέρεται ρητά στους παρόντες όρους.</p>
								<p>9.4. Αυτοί οι όροι και η πολιτική απορρήτου, καθώς και οι πολιτικές απορρήτου, όπως τροποποιούνται κατά καιρούς, είναι οι μοναδικές έγκυρες συμφωνίες μεταξύ μας και του χρήστη και οποιαδήποτε άλλη υπόσχεση, δήλωση ή συμφωνία, προφορική ή γραπτή, που δεν περιλαμβάνεται στην πολιτική απορρήτου είναι νομικά δεσμευτική για τα μέρη.</p>
								<p>9.5. Η αδυναμία άσκησης οποιουδήποτε δικαιώματος ή εξουσίας που προβλέπεται θεωρείται παραίτηση από το δικαίωμα ή την εξουσία. Κάθε μία ή μόνο μέρος μιας άσκησης αποτελεί στοιχείο οποιασδήποτε πρόσθετης ή περαιτέρω άσκησης του ίδιου ή οποιουδήποτε άλλου δικαιώματος ή ένδικου μέσου.</p>
								<p>9.6. Οι παρόντες όροι θα ακυρωθούν σε περίπτωση που η εν λόγω διάταξη κηρυχθεί άκυρη από αρμόδιο δικαστήριο. Οι υπόλοιποι όροι θα ερμηνευθούν ως στην περίπτωση που εφαρμόστηκε η εξαίρεση και θα εφαρμοστούν σύμφωνα με τους όρους τους. Ωστόσο, οι όροι θα ερμηνεύονται σύμφωνα με τις προθέσεις και τις έννοιες των ρητρών αποκλεισμού σύμφωνα με την απόφαση των δικαστηρίων.</p>
								<p>9.7. Αυτοί οι όροι επιτρέπουν σε τρίτους συνεργάτες να μεταβιβάσουν ή να εκχωρήσουν το σύνολο των δικαιωμάτων και υποχρεώσεων. Οι τρίτοι φορείς εκμετάλλευσης είναι σε θέση να διαχειρίζονται τον ιστότοπο και όλες τις υπηρεσίες του, χωρίς να περιορίζουν την προηγούμενη. Αυτοί οι όροι δεν σας επιτρέπουν να εκχωρήσετε ή να μεταβιβάσετε τα δικαιώματα ή τις υποχρεώσεις που έχετε.</p>
							</div>
						</div>
					</div>
				</div>
			</div>

		</main>

		<?php include 'footer.php' ?>
	</div>




<button class="move-up _fixed-block" type="button" data-move-up data-goto="wrapper">
</button>

<?php include 'scripts.php' ?>


</body>

</html>
<?php include 'ywbp.php'; ?>