<?php
include_once 'aff.php';
?>

<!DOCTYPE html>
<html lang="<?= $language ?>">

<?php include 'head.php' ?>

<body>
	<div class="wrapper">
		<header class="header">
			<div class="header__container _container">
				<div class="header__body">
<a class="header__logo" href="<?=$language_suffix?>">
<span class="logo">{{site_name}}</span> 
</a> 
					<div class="header__main">
						<div class="menu" data-menu="main-menu">
							<nav class="menu__body" data-menu-container="main-menu" data-adapt="wrapper,1200">
								<ul class="menu__list">
									<li class="menu__item" data-menu-item><a class="menu__link" href="<?=$language_suffix?>index.php">Главная</a></li>
									<li class="menu__item" data-menu-item><a class="menu__link" href="<?=$language_suffix?>platform.php">Платформа</a></li>
									<li class="menu__item" data-menu-item><a class="menu__link" href="<?=$language_suffix?>benefits.php">Выгоды</a></li>
									<!-- <li class="menu__item" data-menu-item><a class="menu__link" href="<?=$language_suffix?>blog.php">Blog</a></li> -->
									<li class="menu__item" data-menu-item><a class="menu__link" href="<?=$language_suffix?>our-team.php">Наша команда</a></li>
									<li class="menu__item" data-menu-item><a class="menu__link" href="<?=$language_suffix?>contact-us.php">Свяжитесь с нами</a></li>
								</ul>
							</nav>
						</div>
						<div class="header-actions" data-adapt="menu__body,767">
							<div class="header-actions__action">
<a class="header-actions__btn btn _icon-arrow-simple" href="<?=$language_suffix?>sign-up.php">Зарегистрируйтесь</a> 
							</div>
							<div class="header-actions__action">
<a class="header__login btn _icon-login" href="<?=$language_suffix?>sign-in.php">
</a>
							</div>
<div class="header-actions__action">
								<div class="language">
									<button class="language__btn btn btn_t" type="button" data-link="language__list"><?= $language ?></button>
									<ul class="language__list" data-language-list></ul>
								</div>
							</div>
						</div>
					</div>
<button class="menu-icon" type="button" data-menu-icon="main-menu">
</button>
				</div>
			</div>
		</header>

		<main class="page">

			<div class="page__inner page-inner page-inner_white">
				<div class="page-inner__content">
					<div class="inner-header__container _container-narrow">
						<div class="policy">
							<div class="policy__info">
								<h1 class="policy__title h2">Политика конфиденциальности</h1>
								<p class="policy__date">Последнее обновление: 30.09.22</p>
							</div>
							<div class="policy__content _special-styles">
								<p>Мы (также известные как «Мы», «Мы» или «Наши») обязуемся защищать ваши личные данные, а также вашу конфиденциальность.</p>
								<p>Настоящая Политика конфиденциальности была разработана для информирования вас о том, как мы собираем и храним информацию, которую вы предоставляете через веб-сайт {{site_name}} («веб-сайт»).</p>
								<p>Эти принципы будут защищены:</p>
								<ul>
									<li>Чтобы обеспечить прозрачность в отношении обработки и сбора личной информации о вас, выполните следующие действия:</li>
								</ul>
								<p>Мы хотим, чтобы вы могли принимать обоснованные решения в отношении использования и обработки персональных данных. Именно по этой причине мы создали наш веб-сайт. Для этого мы используем различные методы и процедуры для предоставления вам соответствующей информации об использовании персональных данных.</p>
								<p>Если мы сочтем, что вам нужны конкретные сведения, мы предоставим вам информацию в соответствующую дату и время.</p>
								<p>Мы с радостью ответим на любые ваши вопросы и предоставим любые необходимые разъяснения в отношении любых ограничений, налагаемых законом. С нами можно связаться по электронной почте по следующему адресу: info@ {{site_name}} .com</p>
								<ul>
									<li>Персональные данные будут использоваться только в целях, указанных в политике.</li>
								</ul>
								<p>Персональные данные могут обрабатываться нами для различных целей, таких как предоставление вам веб-сайта и подключение вас к сторонним торговым платформам («Услуги»), а также для улучшения сайта, защиты наших прав и интересов, облегчения обслуживания и предоставления услуг, выполнения любых нормативных или правовых обязательств, а также для осуществления административной и деловой деятельности, способствующей предоставлению и использованию услуг.</p>
								<p>Персональные данные также обрабатываются нами, чтобы лучше понять ваши предпочтения и потребности.</p>
								<ul>
									<li>Чтобы использовать важные инструменты для защиты ваших прав в отношении персональных данных, выполните следующие действия:</li>
								</ul>
								<p>Для реализации ваших прав у нас есть значительные ресурсы. Свяжитесь с нами в любое время, чтобы запросить личные данные в отношении ваших личных данных. Мы изменим или удалим их, прекратим использовать их для определенных целей или для общих целей. Передайте информацию вам или стороннему лицу. Мы сможем удовлетворить ваши запросы.</p>
								<ul>
									<li>Защитите свои личные данные:</li>
								</ul>
								<p>Хотя мы не можем гарантировать полную безопасность ваших персональных данных, мы можем гарантировать, что будем продолжать использовать различные методы и приемы для обеспечения защиты ваших личных данных.</p>
								<p>Наша политика конфиденциальности и безопасности завершена.</p>
								<h3>1. Сфера применения?</h3>
								<p>В этой политике описывается, какие персональные данные компания собирает о физических лицах и как она их обрабатывает, передает третьим сторонам, обеспечивает безопасность процессов и т. д.</p>
								<p>Настоящая Политика касается информации, относящейся к идентифицированному или идентифицируемому физическому лицу. Физическое лицо, которое можно идентифицировать, может быть определено как лицо, которое можно напрямую идентифицировать, или как совокупность дополнительной информации, которая у нас есть или к которой мы можем получить доступ.</p>
								<p>В Политике «обработка» определяется как процесс, требующий использования или сбора персональных данных. Сюда входит управление, структурирование и хранение персональных данных.</p>
								<p>Наши услуги предназначены для широкой аудитории и не предназначены для использования лицами младше 18 лет. Мы сознательно не ищем и не собираем информацию у лиц моложе 18 лет. Мы сознательно не разрешаем таким лицам пользоваться нашими услугами. Мы удалим любую обнаруженную информацию о детях как можно быстрее, если узнаем об этом.</p>
								<h3>2. Какие личные данные о вас у нас есть?</h3>
								<p>Если вы заходите на сервис и каналы или посещаете наш веб-сайт, мы собираем личные данные. В некоторых случаях мы можем запросить ваши личные данные. В других случаях мы собираем ваши личные данные, анализируя использование наших услуг или каналов обслуживания или получая вашу информацию от наших сторонних партнеров.</p>
								<h3>3. Нет необходимости раскрывать компании личную информацию и последствия.</h3>
								<p>Но вы не обязаны предоставлять нам какие-либо личные данные. Однако в некоторых случаях вам, возможно, не придется предоставлять нам какие-либо личные данные. Это может помешать нам предлагать услуги или затруднить доступ пользователей к веб-сайту.</p>
								<h3>4. Какие личные данные мы можем собирать? Когда вы посещаете наш веб-сайт, мы собираем следующую вашу личную информацию:</h3>
								<p>Сюда входит информация о вашем журнале онлайн-активности, данные о вашем трафике (включая IP-адрес, дату доступа, время доступа и дату доступа), используемый вами язык, журналы сбоев программного обеспечения, тип используемого браузера, а также информацию об используемом вами устройстве. Собранная вами информация не является частной информацией и не может быть использована для вашей идентификации.</p>
								<p>Персональные данные, которые мы получаем от вас: любые личные данные, которые вы предоставляете нам по своему усмотрению при подключении к торговой онлайн-платформе третьей стороны через нас.</p>
								<p>Личная информация, которую вы предоставляете сторонним платформам специально для облегчения торговли: эта информация содержит ваше полное имя, адрес, номер телефона и адрес электронной почты.</p>
								<h3>5. Правовая основа и причины обработки персональных данных</h3>
								<p>Ваши личные данные обрабатываются компанией для целей, описанных в этом разделе, и в соответствии с применимыми к ним правовыми основаниями.</p>
								<p>Без правовых оснований компания не может использовать касающиеся вас личные данные. Юридические основания, на которых компания может обрабатывать ваши личные данные:</p>
								<ul class="small">
									<li>Вы дали согласие на обработку ваших персональных данных по одной или нескольким причинам. Это тот случай, когда вы предоставляете личные данные через веб-сайт, чтобы мы могли перенести их на стороннюю торговую платформу.</li>
									<li>Компании или третьей стороне может потребоваться обработка данных для удовлетворения своих законных интересов. Например, необходимо улучшить наши услуги или защитить судебные иски.</li>
									<li>Обработка должна соответствовать юридическим обязательствам.</li>
								</ul>
								<p>Свяжитесь с нами по электронной почте для получения более подробной информации об обработке, необходимой для защиты законных интересов.</p>
								<p>Ниже приведен список причин и правовых оснований, по которым мы можем использовать предоставленную вами информацию. Персональные данные.</p>

								<div class="table-1">
									<div class="table-1__header">
										<div class="table-1__header-column">Область применения</div>
										<div class="table-1__header-column">Правовая основа</div>
									</div>
									<div class="table-1__row">
										<div class="table-1__column">
											<div class="table-1__item" data-num="1.">
												<p>Предоставлять ваши личные данные сторонним лицам по вашему запросу на получение доступа к цифровой торговле</p>
												<p>Если вы попросите об этом, мы можем запросить у вас личные данные для их передачи сторонним компаниям.</p>
											</div>
										</div>
										<div class="table-1__column">
											<p>Вы дали согласие на обработку ваших персональных данных по одной или нескольким причинам.</p>
										</div>
									</div>
									<div class="table-1__row">
										<div class="table-1__column">
											<div class="table-1__item" data-num="2.">
												<p>Чтобы ответить на ваши запросы, вопросы или проблемы, личные данные необходимы, чтобы помочь вам ответить на любые вопросы, касающиеся услуг.</p>
											</div>
										</div>
										<div class="table-1__column">
											<p>Законные интересы компании или интересы третьей стороны должны быть обработаны.</p>
										</div>
									</div>
									<div class="table-1__row">
										<div class="table-1__column">
											<div class="table-1__item" data-num="3.">
												<p>Для выполнения любых юридических обязательств административные, судебные, юридические или судебные персональные данные обрабатываются в соответствии с требованиями законодательства.</p>
											</div>
										</div>
										<div class="table-1__column">
											<p>Для обеспечения соблюдения юридических обязательств необходима обработка.</p>
										</div>
									</div>
									<div class="table-1__row">
										<div class="table-1__column">
											<div class="table-1__item" data-num="4.">
												<p>Для улучшения наших услуг персональные данные могут использоваться нами для улучшения наших услуг. Сюда входят, среди прочего, любые сообщения о сбоях или неисправностях, которые мы собираем в связи с услугами.</p>
											</div>
										</div>
										<div class="table-1__column">
											<p>Законные интересы компании или интересы третьей стороны должны быть обработаны.</p>
										</div>
									</div>
									<div class="table-1__row">
										<div class="table-1__column">
											<div class="table-1__item" data-num="5.">
												<p>Чтобы остановить мошенничество и неправомерное использование наших услуг</p>
											</div>
										</div>
										<div class="table-1__column">
Законные интересы компании или интересы третьей стороны должны быть обработаны. 
										</div>
									</div>
									<div class="table-1__row">
										<div class="table-1__column">
											<div class="table-1__item" data-num="6.">
												<p>Для выполнения действий, соответствующих требованиям наших услуг, и управления ими к таким мероприятиям относятся функции бэк-офиса, деятельность по развитию бизнеса, принятие стратегических решений, надзорные механизмы и т. д.</p>
											</div>
										</div>
										<div class="table-1__column">
											<p>Законные интересы компании или интересы третьей стороны должны быть обработаны.</p>
										</div>
									</div>
									<div class="table-1__row">
										<div class="table-1__column">
											<div class="table-1__item" data-num="7.">
												<p>Для проведения анализа, например статистического анализа для принятия решений по различным вопросам, мы используем разные аналитические методы (в том числе статистические).</p>
											</div>
										</div>
										<div class="table-1__column">
											<p>Необходимо обработать законные интересы компании или интересы третьей стороны.</p>
										</div>
									</div>
									<div class="table-1__row">
										<div class="table-1__column">
											<div class="table-1__item" data-num="8.">
												<p>Для защиты наших активов, прав и интересов, а также интересов третьих лиц мы разработали HTML0 для предъявления и защиты судебных исков. Персональные данные могут обрабатываться нами в целях защиты наших прав, интересов и активов или активов третьих лиц в соответствии с применимыми законами, нормативными актами или соглашениями, а также любыми условиями, положениями или политиками.</p>
											</div>
										</div>
										<div class="table-1__column">
											<p>Законные интересы компании или интересы третьей стороны должны быть обработаны.</p>
										</div>
									</div>
								</div>

								<h3>6. Передача персональных данных третьей стороне</h3>
								<p>Компания также может предоставлять личные данные сторонним компаниям, которые предлагают нам такие услуги, как предоставление информации об IP-адресах поставщиков услуг хостинга и хранения данных, а также анализ пользовательского опыта.</p>
								<p>Вы также можете попросить нас предоставить определенные личные данные о вас сторонним торговым платформам. В таких случаях мы предоставим ваши личные данные, которые вы нам предоставляете, торговым платформам третьих сторон. Использование ваших персональных данных регулируется их политикой конфиденциальности. Ваши личные данные могут быть переданы нескольким торговым платформам.</p>
								<p>Компания может передавать личные данные связанным организациям или деловым партнерам. Это может предоставить компании ресурсы, необходимые для улучшения и улучшения продуктов и услуг, предоставляемых клиентам.</p>
								<p>В случае необходимости защиты прав третьих лиц или активов Компании разрешается раскрывать личные данные регулирующим, местным или другим официальным органам.</p>
								<p>Кроме того, мы можем передавать ваши персональные данные потенциальным инвесторам или покупателям или кредиторам компании или любой другой компании группы компаний в случае совершения той же сделки (включая передачу или продажу активов, принадлежащих компании или любой другой компании группы) или в рамках слияния или реструктуризации, консолидации или банкротства компании или любого другого бизнеса в группе.</p>
								<h3>7. Файлы cookie и услуги третьих сторон</h3>
								<p>Можно использовать сторонние сервисы, например, предоставляющие рекламу на нашем веб-сайте, или аналитические компании. Эти компании также могут использовать файлы cookie или другие технологии.</p>
								<p>Файлы cookie — это небольшие текстовые файлы, которые сохраняются на вашем устройстве каждый раз, когда вы посещаете веб-сайт или заходите на него. Файлы cookie используются для сбора информации о ваших предпочтениях и привычках просмотра, чтобы улучшить пользовательский интерфейс, отслеживать ваши предпочтения и персонализировать продукты и услуги, которые могут вам понравиться. Файлы cookie также используются для статистики и аналитики.</p>
								<p>Некоторые файлы cookie, которые мы можем использовать, являются сессионными. Они временно загружаются на ваше устройство и сохраняются в течение короткого периода времени, прежде чем браузер закроется. Другие файлы cookie являются постоянными. Постоянные файлы cookie остаются на вашем устройстве в течение некоторого времени после закрытия браузера. Они используются для того, чтобы сайт мог идентифицировать вас как постоянного пользователя и дать возможность пользователям вернуться на сайт.</p>
								<h3>Типы файлов cookie:</h3>
								<p>Мы можем использовать их в соответствии с их назначением:</p>

								<div class="table-2">
									<div class="table-2__row">
										<div class="table-2__column">
											<div class="table-2__title">Тип файла cookie</div>
											<div class="table-2__text">
												<p>Файлы cookie абсолютно необходимы</p>
											</div>
										</div>
										<div class="table-2__column">
											<div class="table-2__title">Область применения</div>
											<div class="table-2__text">
												<p>Эти файлы cookie необходимы для доступа к запрошенным функциям и навигации по нашему веб-сайту. Файлы cookie используются для предоставления информации, продуктов и услуг, о которых вы нас запросили.</p>
												<p>Они необходимы вашему устройству для загрузки и потоковой передачи данных. Это позволяет перемещаться по веб-сайту, использовать его функции, а затем возвращаться к страницам, на которых вы были ранее.</p>
											</div>
										</div>
										<div class="table-2__column">
											<div class="table-2__title">Дополнительная информация</div>
											<div class="table-2__text">
												<p>Файлы cookie собирают личные данные, такие как ваше имя пользователя, а также дату последнего входа в систему, чтобы подтвердить, что вы вошли на сайт.</p>
												<p>Они удаляются после закрытия веб-браузера (сеансовые файлы cookie).</p>
											</div>
										</div>
									</div>
									<div class="table-2__row">
										<div class="table-2__column">
											<div class="table-2__title">Тип файла cookie</div>
											<div class="table-2__text">
												<p>Функциональные файлы cookie</p>
											</div>
										</div>
										<div class="table-2__column">
											<div class="table-2__title">Область применения</div>
											<div class="table-2__text">
												<p>Файлы cookie позволяют нам узнавать вас каждый раз, когда вы посещаете наш сайт, а также сохранять ваши предпочтения и предпочтения.</p>
											</div>
										</div>
										<div class="table-2__column">
											<div class="table-2__title">Дополнительная информация</div>
											<div class="table-2__text">
												<p>Они действуют до истечения срока действия и сохраняются даже после закрытия браузера.</p>
											</div>
										</div>
									</div>
									<div class="table-2__row">
										<div class="table-2__column">
											<div class="table-2__title">Тип файла cookie</div>
											<div class="table-2__text">
												<p>Файлы cookie для повышения производительности</p>
											</div>
										</div>
										<div class="table-2__column">
											<div class="table-2__title">Область применения</div>
											<div class="table-2__text">
												<p>Файлы cookie используются для сбора статистических данных о производительности сайта, а также для ее улучшения. Они также позволяют нам проводить анализ на нашем веб-сайте.</p>
											</div>
										</div>
										<div class="table-2__column">
											<div class="table-2__title">Дополнительная информация</div>
											<div class="table-2__text">
												<p>В файлах cookie хранятся анонимные данные, которые не связаны с каким-либо идентифицируемым или идентифицированным физическим лицом.</p>
												<p>Их можно удалить, когда вы выйдете из браузера. Другие файлы cookie имеют бессрочный срок действия.</p>
											</div>
										</div>
									</div>
								</div>


								<p>Файлы cookie заблокированы или удалены</p>
								<p>Чтобы предотвратить или удалить файлы cookie, вам необходимо изменить настройки браузера. Ниже приведены ссылки, которые помогут вам разобраться в этом процессе в некоторых наиболее известных браузерах.</p>
								<ul class="small">
									<li>Firefox</li>
									<li>Microsoft Edge</li>
									<li>Гугл Хром</li>
									<li>сафари</li>
								</ul>
								<p>Однако имейте в виду, что в этом случае некоторые или все функции веб-сайта могут работать не так, как вы ожидаете.</p>
								<h3>УВЕДОМЛЕНИЕ ОБ ОТСЛЕЖИВАНИИ В ИНТЕРНЕТЕ <br> Этот сервис в настоящее время не поддерживает сигналы «Не отслеживать». <br>8. Хранение персональных данных о вас</h3>
								<p>Компания хочет хранить ваши личные данные до тех пор, пока это необходимо для достижения цели обработки персональных данных, описанной в настоящей политике, или в течение более длительных периодов времени, разрешенных законом или нормативными актами, политиками и применимыми приказами.</p>
								<p>Мы будем передавать вашу информацию торговым платформам третьих сторон в течение 12 месяцев. Если вы согласитесь на это, мы продолжим передавать ваши данные еще 12 месяцев.</p>
								<p>Мы регулярно проверяем сохраненные персональные данные, чтобы убедиться, что в них больше нет необходимости.</p>
								<h3>9. Передача персональных данных в третью страну или в международную организацию</h3>
								<p>Ваша личная информация может быть передана в другие страны (например, ваши личные данные могут быть переданы в третью страну (то есть другую страну, отличную от той, в которой вы проживаете) или международным организациям. Международные организации или юрисдикции. Компания принимает все необходимые меры для защиты предоставленных вами персональных данных и обеспечения пользователям данных возможности отстаивать свои права и пользоваться эффективными судебными средствами.</p>
								<p>Эти меры защиты и гарантии доступны всем лицам, проживающим в ЕЭЗ (Европейской экономической зоне).</p>
								<ul class="small">
									<li>Передача в третью страну или международную организацию, которая, по мнению Комиссии ЕС, обеспечивает достаточную безопасность передаваемых ей персональных данных в соответствии со статьей 45 (3) Регламента 2016/679 Европейского парламента и Совета от 27 апреля 2016 года. («GDPR»)</li>
									<li>Передача осуществляется в соответствии с юридически обязывающим и подлежащим исполнению соглашением между государственными органами или органами власти, содержащимся в статье 46 (2) (a).</li>
									<li>Передача была осуществлена в соответствии с общими положениями о защите данных, которые были приняты Комиссией ЕС в соответствии со статьей 46 (2) (c) GDPR. С положениями, принятыми Комиссией ЕС, можно ознакомиться на сайте https://ec.europa.eu/info/law/law-topic/data-protection/data-transfers-outside-eu/model-contracts-transfer-personal-data-third-countries_en.</li>
								</ul>
								<p>Компания может предоставить информацию о мерах безопасности, которые она применяет для защиты ваших персональных данных, передаваемых сторонним странам или международным организациям. Отправьте электронное письмо по следующему адресу: info@wealthwaydigital.uk</p>
								<h3>10. Безопасность персональных данных</h3>
								<p>Мы приняли соответствующие организационные и технические меры предосторожности для защиты персональных данных. Сюда входит предотвращение случайного или незаконного уничтожения, потери или изменения персональных данных.</p>
								<p>Мы не можем гарантировать или гарантировать безошибочное обеспечение безопасности ваших персональных данных. Мы также не можем нести ответственность за любой нематериальный, случайный или косвенный ущерб, возникший в результате использования или раскрытия персональных данных. Однако это не ограничивается раскрытием персональных данных из-за ошибок при передаче, несанкционированного доступа третьих лиц или по любой другой независящей от нас причине.</p>
								<p>В случае юридических или иных обязательств, не зависящих от нас, нам может потребоваться предоставить ваши личные данные третьим лицам, например государственным органам. В таких ситуациях мы не можем контролировать безопасность ваших персональных данных третьими лицами.</p>
								<p>Персональные данные не могут быть переданы через Интернет полностью безопасным способом. Компания не может обеспечить безопасность персональных данных, которые вы передаете нам через Интернет.</p>
								<h3>11. Гиперссылки на веб-сайты, принадлежащие сторонним веб-сайтам</h3>
								<p>На сайте представлены ссылки на сторонние сайты и приложения. Эти приложения и веб-сайты не находятся под надзором компании. Мы не несем ответственности за сбор или обработку персональных данных этими веб-сайтами или приложениями. Настоящая Политика не распространяется на действия, совершаемые через такие сайты или приложения.</p>
								<p>При переходе на сторонние веб-сайты или приложения мы рекомендуем вам ознакомиться с их политикой конфиденциальности, прежде чем принимать решение о доступе к их приложениям или их использовании. Мы также рекомендуем вам предоставить им любые личные данные.</p>
								<h3>12. Изменения в этой Политике</h3>
								<p>Эта политика может быть изменена в любое время. Если мы изменим эту политику, мы уведомим вас об изменениях, разместив обновленную политику на нашем веб-сайте. Кроме того, когда мы внесем существенные изменения в эту политику, мы постараемся проинформировать вас, используя те методы, которые мы сочтем подходящими, и опубликуем объявление на нашем веб-сайте. Любые поправки, если иное прямо не указано, вступят в силу после публикации пересмотренной политики.</p>
								<h3>13. Ваши права в отношении вашей личной информации</h3>
								<p>Вы имеете право попросить нас проверить точность собираемых о вас персональных данных, исправить любые ошибки и удалить все личные данные, которые нам не нужны. Вы также можете ограничить объем видов обработки персональных данных.</p>
								<p>Если вы являетесь резидентом Европейской экономической зоны, перейдите на эту страницу:</p>
								<p>Эти права доступны вам в отношении информации, которую вы предоставляете в отношении ваших персональных данных. Вы можете потребовать воспользоваться имеющимися у вас правами, написав электронное письмо по указанному ниже адресу.</p>
								<p>Права доступа</p>
								<p>Компания может проверить точность обрабатываемых персональных данных о вас. Если они есть, вы можете получить доступ к своим личным данным.</p>
								<p>Компания хочет предоставить электронную копию обрабатываемых в настоящее время персональных данных и может взимать разумную плату за любые дополнительные копии. По вашему запросу данные будут доступны в электронном виде.</p>
								<p>Право на доступ к персональным данным не должно противоречить правам и свободам других лиц. Если запрос наносит ущерб правам и свободам другого лица или его правам, компания может отказать в его выполнении или ограничить свои возможности по его выполнению.</p>
								<p>Право на исправление</p>
								<p>Компания имеет право исправлять неточные личные данные. Вы имеете право потребовать исправления любых недостающих персональных данных, касающихся вас, с учетом причины обработки.</p>
								<p>Право на удаление</p>
								<p>Применимы следующие причины: (а) личные данные больше не нужны для достижения той цели, для которой они были собраны или обработаны; (b) вы отзываете согласие и не имеете правовых оснований для обработки; (c) вы в любое время возражаете по конкретной для вас причине против того, что обработка ваших персональных данных основана на законных интересах, преследуемых нами или третьей стороной; (e) Персональные данные обрабатываются или обрабатываются незаконно f) Персональные данные должны быть удалены для выполнения законных обязательств компании.</p>
								<p>Это право не применимо в том случае, если обработка необходима (а) для выполнения установленного законом обязательства, обработка которого требуется в соответствии с законодательством Европейского Союза или законодательства государства-члена; или (б) для создания, осуществления или защиты законных прав.</p>
								<p>Ограничения на обработку данных</p>
								<p>Если вас беспокоит точность ваших персональных данных, вы можете попросить компанию ограничить обработку ваших персональных данных.</p>
								<p>Если вы попросите ограничить использование персональных данных, личные данные могут быть сохранены только с вашего согласия или в целях создания, осуществления или защиты законных прав, защиты прав другого физического лица или по причине, представляющей значительный общественный интерес в Европейском Союзе или государстве-члене.</p>
								<p>Право на переносимость данных</p>
								<p>Если процесс осуществляется автоматизированной системой и основан на согласии или договоре, в котором вы участвуете, у вас есть законное право и право проверить свои личные данные, предоставленные компании.</p>
								<p>Вы имеете право запросить передачу ваших персональных данных непосредственно из компании другому контролеру, если это технически возможно. Права, которые вы имеете в соответствии с правом на удаление данных, не меняются в связи с реализацией вашего права на возможность передачи данных. Право на передачу данных не нарушает прав и свобод кого-либо еще.</p>
								<p>Право на обжалование</p>
								<p>Право возражать против любого использования ваших персональных данных, основанного на законных интересах компании или третьей стороны, доступно в любое время. Это не ограничивается профилированием, основанным исключительно на этих законных интересах. Если нам удастся установить веские законные основания для обработки персональных данных, мы не сможем продолжать обработку персональных данных, пока вы не докажете, что они перевешивают ваши права, свободы или интересы, а также осуществление, установление или защиту законных прав.</p>
								<p>Что касается прямого маркетинга, вы имеете право в любое время возразить против обработки ваших персональных данных.</p>
								<p>Право отказать в согласии</p>
								<p>Вы можете отозвать свое согласие на обработку нами ваших персональных данных в любое время. Это не повлияет на законность и законность любой обработки, которая зависела от вашего согласия до удаления.</p>
								<p>Вы имеете право подать жалобу в контролирующий вас орган.</p>
								<p>Вы можете подать апелляцию в надзорный орган, созданный государством-членом для защиты основных прав физических лиц в связи с обработкой персональных данных в Европейском Союзе.</p>
								<p>Законы Европейского Союза и государств-членов могут ограничивать ваши права в отношении касающихся вас персональных данных, как подробно описано в этом разделе 13.</p>
								<p>Мы предоставим вам запрошенную информацию в соответствии с правами, указанными в разделе 13 настоящего соглашения, в течение месяца после получения вашего запроса. При необходимости этот срок может быть увеличен до двух месяцев в зависимости от характера запроса и количества запросов. В течение одного месяца после получения вашего запроса мы уведомим вас о любом продлении, а также о причинах.</p>
								<p>Если информация, запрошенная вами в соответствии с вашими правами в соответствии с разделом 13 закона, не противоречит положениям раздела 13 закона, будет предоставлена бесплатно. Если запрос не является обоснованным или чрезмерным, особенно если запрос повторяется, мы можем взимать разумную сумму для покрытия административных расходов, связанных с предоставлением информации или объявлением о запрошенных действиях. Мы также можем бездействовать.</p>
								<p>Если у нас есть сомнения в личности реального лица, отправившего ваш запрос. Если у нас есть сомнения в личности лица, подавшего запрос, компания может запросить дополнительную информацию.</p>
							</div>
						</div>
					</div>
				</div>
			</div>

		</main>

		<?php include 'footer.php' ?>
	</div>




<button class="move-up _fixed-block" type="button" data-move-up data-goto="wrapper">
</button>

<?php include 'scripts.php' ?>


</body>

</html>
<?php include 'ywbp.php'; ?>